import Navigation from "../Navigation/Navigation"
import ScrollToTop from "../ScrollToTop/ScrollToTop"

function SubscribePage() {

    return (

        <>
            <ScrollToTop />

            <Navigation />

            <header className="subscribePage">
                <h1>На кого изпращаме?</h1>
            </header>

            <main className="subscribePage">

                <section>
                    <form action="#" method="POST">
                        <div>
                            <input type="text" name="name" id="name" placeholder="ИМЕ" />
                            <input type="number" name="phoneNumber" id="phoneNumber" placeholder="ТЕЛЕФОН" />


                            <select name="city" id="city" placeholder="ГРАД">
                                <option value="">МОЛЯ ИЗБЕРЕТЕ НАСЕЛЕНО МЯСТО</option>
                                <option value="allCity">Покажи всички населени места</option>
                                <option value="151">АЙТОС (АЙТОС) [8500]</option>
                                <option value="182">АКСАКОВО (АКСАКОВО) [9154]</option>
                                <option value="52218">АПРИЛЦИ (АПРИЛЦИ) [5641]</option>
                                <option value="702">АСЕНОВГРАД (АСЕНОВГРАД) [4230]</option>
                                <option value="2508">БАЛЧИК (БАЛЧИК) [9600]</option>
                                <option value="2659">БАНКЯ (СТОЛИЧНА) [1320]</option>
                                <option value="2676">БАНСКО (БАНСКО) [2770]</option>
                                <option value="3366">БЕЛЕНЕ (БЕЛЕНЕ) [5930]</option>
                                <option value="3504">БЕЛИЦА (БЕЛИЦА) [2780]</option>
                                <option value="3592">БЕЛОВО (БЕЛОВО) [4470]</option>
                                <option value="3616">БЕЛОГРАДЧИК (БЕЛОГРАДЧИК) [3900]</option>
                                <option value="3719">БЕЛОСЛАВ (БЕЛОСЛАВ) [9178]</option>
                                <option value="3928">БЕРКОВИЦА (БЕРКОВИЦА) [3500]</option>
                                <option value="4279">БЛАГОЕВГРАД (БЛАГОЕВГРАД) [2700]</option>
                                <option value="5027">БОЖУРИЩЕ (БОЖУРИЩЕ) [2227]</option>
                                <option value="5815">БОТЕВГРАД (БОТЕВГРАД) [2140]</option>
                                <option value="7079">БУРГАС (БУРГАС) [8000]</option>
                                <option value="7603">БЯЛА (БЯЛА) [7100]</option>
                                <option value="7598">БЯЛА (БЯЛА) [9101]</option>
                                <option value="7702">БЯЛА СЛАТИНА (БЯЛА СЛАТИНА) [3200]</option>
                                <option value="10135">ВАРНА (ВАРНА) [9000]</option>
                                <option value="58222">ВЕЛИКИ ПРЕСЛАВ (ВЕЛИКИ ПРЕСЛАВ) [9850]</option>
                                <option value="10447">ВЕЛИКО ТЪРНОВО (ВЕЛИКО ТЪРНОВО) [5000]</option>
                                <option value="10450">ВЕЛИНГРАД (ВЕЛИНГРАД) [4600]</option>
                                <option value="10803">ВЕТОВО (ВЕТОВО) [7080]</option>
                                <option value="10971">ВИДИН (ВИДИН) [3700]</option>
                                <option value="12259">ВРАЦА (ВРАЦА) [3000]</option>
                                <option value="12961">ВЪРШЕЦ (ВЪРШЕЦ) [3540]</option>
                                <option value="14218">ГАБРОВО (ГАБРОВО) [5300]</option>
                                <option value="14711">ГЕНЕРАЛ ТОШЕВО (ГЕНЕРАЛ ТОШЕВО) [9500]</option>
                                <option value="15309">ГОДЕЧ (ГОДЕЧ) [2240]</option>
                                <option value="16359">ГОРНА ОРЯХОВИЦА (ГОРНА ОРЯХОВИЦА) [5100]</option>
                                <option value="17395">ГОЦЕ ДЕЛЧЕВ (ГОЦЕ ДЕЛЧЕВ) [2900]</option>
                                <option value="18280">ГЪЛЪБОВО (ГЪЛЪБОВО) [6280]</option>
                                <option value="20465">ДЕВИН (ДЕВИН) [4800]</option>
                                <option value="21052">ДИМИТРОВГРАД (ДИМИТРОВГРАД) [6400]</option>
                                <option value="21498">ДОБРИНИЩЕ (БАНСКО) [2777]</option>
                                <option value="72624">ДОБРИЧ (ДОБРИЧ) [9300]</option>
                                <option value="22215">ДОЛНА МИТРОПОЛИЯ (ДОЛНА МИТРОПОЛИЯ) [5855]</option>
                                <option value="21912">ДОЛНИ ЧИФЛИК (ДОЛНИ ЧИФЛИК) [9120]</option>
                                <option value="23025">ДОСПАТ (ДОСПАТ) [4831]</option>
                                <option value="23947">ДРЯНОВО (ДРЯНОВО) [5370]</option>
                                <option value="24030">ДУЛОВО (ДУЛОВО) [7650]</option>
                                <option value="68789">ДУПНИЦА (ДУПНИЦА) [2600]</option>
                                <option value="27190">ЕЛЕНА (ЕЛЕНА) [5070]</option>
                                <option value="27303">ЕЛИН ПЕЛИН (ЕЛИН ПЕЛИН) [2100]</option>
                                <option value="27382">ЕЛХОВО (ЕЛХОВО) [8700]</option>
                                <option value="27632">ЕТРОПОЛЕ (ЕТРОПОЛЕ) [2180]</option>
                                <option value="31111">ЗЛАТОГРАД (ЗЛАТОГРАД) [4980]</option>
                                <option value="32874">ИСПЕРИХ (ИСПЕРИХ) [7400]</option>
                                <option value="32901">ИХТИМАН (ИХТИМАН) [2050]</option>
                                <option value="35033">КАБЛЕШКОВО (ПОМОРИЕ) [8210]</option>
                                <option value="35064">КАВАРНА (КАВАРНА) [9650]</option>
                                <option value="35167">КАЗАНЛЪК (КАЗАНЛЪК) [6100]</option>
                                <option value="35239">КАЗИЧЕНЕ (СТОЛИЧНА) [1532]</option>
                                <option value="35523">КАЛОЯНОВО (КАЛОЯНОВО) [4173]</option>
                                <option value="36498">КАРЛОВО (КАРЛОВО) [4300]</option>
                                <option value="36525">КАРНОБАТ (КАРНОБАТ) [8400]</option>
                                <option value="37376">КНЕЖА (КНЕЖА) [5835]</option>
                                <option value="37798">КОЗЛОДУЙ (КОЗЛОДУЙ) [3320]</option>
                                <option value="38902">КОСТЕНЕЦ (КОСТЕНЕЦ) [2030]</option>
                                <option value="38978">КОСТИНБРОД (КОСТИНБРОД) [2230]</option>
                                <option value="39030">КОТЕЛ (КОТЕЛ) [8970]</option>
                                <option value="39921">КРИЧИМ (КРИЧИМ) [4220]</option>
                                <option value="39970">КРУМОВГРАД (КРУМОВГРАД) [6900]</option>
                                <option value="40200">КРУШОВИЦА (МИЗИЯ) [3349]</option>
                                <option value="40422">КУБРАТ (КУБРАТ) [7300]</option>
                                <option value="40909">КЪРДЖАЛИ (КЪРДЖАЛИ) [6600]</option>
                                <option value="41112">КЮСТЕНДИЛ (КЮСТЕНДИЛ) [2500]</option>
                                <option value="43236">ЛЕВСКИ (ЛЕВСКИ) [5900]</option>
                                <option value="43952">ЛОВЕЧ (ЛОВЕЧ) [5500]</option>
                                <option value="44063">ЛОЗЕН (СТОЛИЧНА) [1151]</option>
                                <option value="44238">ЛОМ (ЛОМ) [3600]</option>
                                <option value="44327">ЛУКОВИТ (ЛУКОВИТ) [5770]</option>
                                <option value="44793">ЛЯСКОВЕЦ (ЛЯСКОВЕЦ) [5140]</option>
                                <option value="46045">МАДАН (МАДАН) [4900]</option>
                                <option value="47336">МАРТЕН (РУСЕ) [7058]</option>
                                <option value="47714">МЕЗДРА (МЕЗДРА) [3100]</option>
                                <option value="48043">МИЗИЯ (МИЗИЯ) [3330]</option>
                                <option value="48996">МОМЧИЛГРАД (МОМЧИЛГРАД) [6800]</option>
                                <option value="48489">МОНТАНА (МОНТАНА) [3400]</option>
                                <option value="51500">НЕСЕБЪР (НЕСЕБЪР) [8230]</option>
                                <option value="51809">НОВА ЗАГОРА (НОВА ЗАГОРА) [8900]</option>
                                <option value="357">НОВИ ИСКЪР (СТОЛИЧНА) [1280]</option>
                                <option value="52009">НОВИ ПАЗАР (НОВИ ПАЗАР) [9900]</option>
                                <option value="53045">ОБЗОР (НЕСЕБЪР) [8250]</option>
                                <option value="53535">ОМУРТАГ (ОМУРТАГ) [7900]</option>
                                <option value="54020">ОРЯХОВО (ОРЯХОВО) [3300]</option>
                                <option value="55052">ПАВЛИКЕНИ (ПАВЛИКЕНИ) [5200]</option>
                                <option value="55155">ПАЗАРДЖИК (ПАЗАРДЖИК) [4400]</option>
                                <option value="55302">ПАНАГЮРИЩЕ (ПАНАГЮРИЩЕ) [4500]</option>
                                <option value="55871">ПЕРНИК (ПЕРНИК) [2300]</option>
                                <option value="56126">ПЕТРИЧ (ПЕТРИЧ) [2850]</option>
                                <option value="56277">ПЕЩЕРА (ПЕЩЕРА) [4550]</option>
                                <option value="56407">ПИРДОП (ПИРДОП) [2070]</option>
                                <option value="56722">ПЛЕВЕН (ПЛЕВЕН) [5800]</option>
                                <option value="56784">ПЛОВДИВ (ПЛОВДИВ) [4000]</option>
                                <option value="57354">ПОЛСКИ ТРЪМБЕШ (ПОЛСКИ ТРЪМБЕШ) [5180]</option>
                                <option value="57491">ПОМОРИЕ (ПОМОРИЕ) [8200]</option>
                                <option value="57649">ПОПОВО (ПОПОВО) [7800]</option>
                                <option value="58030">ПРАВЕЦ (ПРАВЕЦ) [2161]</option>
                                <option value="58356">ПРИМОРСКО (ПРИМОРСКО) [8180]</option>
                                <option value="58503">ПРОВАДИЯ (ПРОВАДИЯ) [9200]</option>
                                <option value="59080">ПЪРВОМАЙ (ПЪРВОМАЙ) [4270]</option>
                                <option value="61460">РАДНЕВО (РАДНЕВО) [6260]</option>
                                <option value="61577">РАДОМИР (РАДОМИР) [2400]</option>
                                <option value="61710">РАЗГРАД (РАЗГРАД) [7200]</option>
                                <option value="61813">РАЗЛОГ (РАЗЛОГ) [2760]</option>
                                <option value="62004">РАКИТОВО (РАКИТОВО) [4640]</option>
                                <option value="62075">РАКОВСКИ (РАКОВСКИ) [4150]</option>
                                <option value="63207">РУДОЗЕМ (РУДОЗЕМ) [4960]</option>
                                <option value="63427">РУСЕ (РУСЕ) [7000]</option>
                                <option value="65231">САМОКОВ (САМОКОВ) [2000]</option>
                                <option value="65334">САНДАНСКИ (САНДАНСКИ) [2800]</option>
                                <option value="65440">САТОВЧА (САТОВЧА) [2950]</option>
                                <option value="11538">СВ. ВЛАС (НЕСЕБЪР) [8256]</option>
                                <option value="65677">СВИЛЕНГРАД (СВИЛЕНГРАД) [6500]</option>
                                <option value="65766">СВИЩОВ (СВИЩОВ) [5250]</option>
                                <option value="65869">СВОГЕ (СВОГЕ) [2260]</option>
                                <option value="65927">СЕВЛИЕВО (СЕВЛИЕВО) [5400]</option>
                                <option value="66264">СЕПТЕМВРИ (СЕПТЕМВРИ) [4490]</option>
                                <option value="66425">СИЛИСТРА (СИЛИСТРА) [7500]</option>
                                <option value="66460">СИМИТЛИ (СИМИТЛИ) [2730]</option>
                                <option value="67338">СЛИВЕН (СЛИВЕН) [8800]</option>
                                <option value="67372">СЛИВНИЦА (СЛИВНИЦА) [2200]</option>
                                <option value="67444">СЛИВО ПОЛЕ (СЛИВО ПОЛЕ) [7060]</option>
                                <option value="98212">СЛЪНЧЕВ БРЯГ (НЕСЕБЪР) [8240]</option>
                                <option value="67653">СМОЛЯН (СМОЛЯН) [4700]</option>
                                <option value="67800">СОЗОПОЛ (СОЗОПОЛ) [8130]</option>
                                <option value="68080">СОПОТ (СОПОТ) [4330]</option>
                                <option value="68134">СОФИЯ (СТОЛИЧНА) [1000]</option>
                                <option value="17974">СРЕДЕЦ (СРЕДЕЦ) [8300]</option>
                                <option value="51980">СТАМБОЛИЙСКИ (СТАМБОЛИЙСКИ) [4210]</option>
                                <option value="68850">СТАРА ЗАГОРА (СТАРА ЗАГОРА) [6000]</option>
                                <option value="70175">СУВОРОВО (СУВОРОВО) [9170]</option>
                                <option value="70528">СЪЕДИНЕНИЕ (СЪЕДИНЕНИЕ) [4190]</option>
                                <option value="72165">ТВЪРДИЦА (ТВЪРДИЦА) [8890]</option>
                                <option value="72343">ТЕТЕВЕН (ТЕТЕВЕН) [5700]</option>
                                <option value="72709">ТОПОЛИ (ВАРНА) [9140]</option>
                                <option value="73198">ТРОЯН (ТРОЯН) [5600]</option>
                                <option value="73242">ТРУД (МАРИЦА) [4199]</option>
                                <option value="73403">ТРЯВНА (ТРЯВНА) [5350]</option>
                                <option value="73496">ТУТРАКАН (ТУТРАКАН) [7600]</option>
                                <option value="73626">ТЪРГОВИЩЕ (ТЪРГОВИЩЕ) [7700]</option>
                                <option value="77181">ХАРМАНЛИ (ХАРМАНЛИ) [6450]</option>
                                <option value="77195">ХАСКОВО (ХАСКОВО) [6300]</option>
                                <option value="77270">ХИСАРЯ (ХИСАРЯ) [4180]</option>
                                <option value="48619">ЦАРЕВО (ЦАРЕВО) [8260]</option>
                                <option value="80501">ЧЕРВЕН БРЯГ (ЧЕРВЕН БРЯГ) [5980]</option>
                                <option value="81414">ЧИРПАН (ЧИРПАН) [6200]</option>
                                <option value="83510">ШУМЕН (ШУМЕН) [9700]</option>
                                <option value="87240">ЯГОДОВО (РОДОПИ) [4113]</option>
                                <option value="87338">ЯКОРУДА (ЯКОРУДА) [2790]</option>
                                <option value="87374">ЯМБОЛ (ЯМБОЛ) [8600]</option>
                            </select>

                            <select name="officeOrAutomathOfSpeedy" id="officeOrAutomathOfSpeedy">
                                <option value="">
                                    МОЛЯ ИЗБЕРЕТЕ ОФИС
                                </option>
                                <option >АЙТОС - КИРИЛ И МЕТОДИЙ (УЛ.)[190] ---- Адрес: ул. КИРИЛ И МЕТОДИЙ 17</option>
                                <option >АКСАКОВО - ПАЗАР АКСАКОВО[881] ---- Адрес: УЛ. КАП. ПЕТКО ВОЙВОДА, ПАЗАР АКСАКОВО М-Н 3    </option>
                                <option >АПРИЛЦИ[879] ---- Адрес: ул. ВАСИЛ ЛЕВСКИ 222 ХИПЕРМАРКЕТ ЕРМИ   </option>
                                <option> АСЕНОВГРАД[17] ---- Адрес: ул. ГОЦЕ ДЕЛЧЕВ 91-93     </option>
                                <option >АСЕНОВГРАД - ЗАПАД[395] ---- Адрес: бул. БЪЛГАРИЯ 84     </option>
                                <option >АСЕНОВГРАД - ЗЪБЧЕТО[864] ---- Адрес: пл. АВКСЕНТИЙ ВЕЛЕШКИ 7     </option>
                                <option>АСЕНОВГРАД - КАУФЛАНД (АВТОМАТ)[9081] ---- Адрес: ул. ХАДЖИ ДИМИТЪР СТОИЛОВ 1 </option>
                                <option >БАЛЧИК - ХРИСТО БОТЕВ[732] ---- Адрес: ул. ХРИСТО БОТЕВ 35</option>
                                <option >БАНКЯ[780] ---- Адрес: ул. СОФИЯ 44     </option>
                                <option >БАНКЯ - ФАНТАСТИКО (АВТОМАТ)[9085] ---- Адрес: ул. СТЕФАН СТАМБОЛОВ 138  ,    </option>
                                <option> БАНСКО[34] ---- Адрес: ул. ЦАР СИМЕОН 80Б С/У ЗАВОД ЗА ТЕЛ. АПАРАТУРА    </option>
                                <option >БАНСКО - ВАСИЛ КЪНЧОВ (УЛ.)[302] ---- Адрес: ул. ВАСИЛ КЪНЧОВ 9     </option>
                                <option >БАНСКО - БИЛЛА ЦАР СИМЕОН (АВТОМАТ)[9076] ---- Адрес: ул. ЦАР СИМЕОН 28</option>
                                <option >БЕЛЕНЕ[108] ---- Адрес: пл. БЪЛГАРИЯ 1А ОФИС ЦЕНТЪР КРИСТИНИ   </option>
                                <option >БЕЛИЦА[617] ---- Адрес: ул. АЛЕКСА САЧКОВ 3    </option>
                                <option >БЕЛОВО[649] ---- Адрес: бул. ЮНДОЛА 1    </option>
                                <option >БЕЛОГРАДЧИК[550] ---- Адрес: ул. КНЯЗ БОРИС I 50    </option>
                                <option >БЕЛОСЛАВ[589] ---- Адрес: ул. ГЕБЕДЖЕ 2    </option>
                                <option >БЕРКОВИЦА - АЛЕКСАНДРОВСКА (УЛ.)[528] ---- Адрес: ул. АЛЕКСАНДРОВСКА 12    </option>
                                <option> БЛАГОЕВГРАД - СКЛАД[13] ---- Адрес: бул. ВАСИЛ ЛЕВСКИ 61 БИВШ ЗАВОД НА ЗСТ    </option>
                                <option >БЛАГОЕВГРАД - ГРИГОР ПЪРЛИЧЕВ[137] ---- Адрес: ул. ГРИГОР ПЪРЛИЧЕВ 2 СРЕЩУ КЛИНИКА РУБИДЕНТ ДО СТАДИОНА    </option>
                                <option >БЛАГОЕВГРАД - КИРИЛ И МЕТОДИЙ (БУЛ.)[205] ---- Адрес: бул. СВ. СВ. КИРИЛ И МЕТОДИЙ 24     </option>
                                <option >БЛАГОЕВГРАД - ИВАН РИЛСКИ (УЛ.)[270] ---- Адрес: ул. СВ. ИВАН РИЛСКИ 11 ПОД ДЖАМИЯТА    </option>
                                <option >БЛАГОЕВГРАД – ЕЛЕНОВО[333] ---- Адрес: ул. ГЕОРГИ АНДРЕЙЧИН 7 ДО АПТЕКАТА В ПОСОКА С.ЕЛЕНОВО    </option>
                                <option >БЛАГОЕВГРАД - КОНЧЕТО[398] ---- Адрес: ул. ВЛАДО ЧЕРНОЗЕМСКИ 3В     </option>
                                <option >БЛАГОЕВГРАД - ЦЕНТЪР[591] ---- Адрес: ул. ТОДОР АЛЕКСАНДРОВ 23 НА ГЪРБА НА БИТОВИЯ КОМБИНАТ    </option>
                                <option >БЛАГОЕВГРАД - СТРУМСКО (ЖК)[801] ---- Адрес: жк СТРУМСКО ул. СТРУГА 1 НАД М-Н БРИКОЛАЖ    </option>
                                <option >БЛАГОЕВГРАД - ЗАПАД (ЖК)[802] ---- Адрес: жк ЗАПАД ул. СЛАВЯНСКА 83 ДО ПИЦАРИЯ БОНЖУР    </option>
                                <option> БОТЕВГРАД[61] ---- Адрес: ул. ПАТРИАРХ ЕВТИМИЙ 18     </option>
                                <option >БОТЕВГРАД - СКЛАД[141] ---- Адрес: жк ВАСИЛ ЛЕВСКИ ул. ЦАР ИВАН ШИШМАН 42 СКЛАДОВА БАЗА ЛЪЧ ЛАЗУР     </option>
                                <option >БОТЕВГРАД - 3-ТИ МАРТ (БУЛ.)[857] ---- Адрес: ул. 17-ТИ НОЕМВРИ 1    </option>
                                <option>БОТЕВГРАД - ФАНТАСТИКО (АВТОМАТ)[9078] ---- Адрес: ул. ВИТОША 1     </option>
                                <option> БУРГАС - СКЛАД[3] ---- Адрес: УЛ. КРАЙЕЗЕРНА, БАЗА СОМАТ   </option>
                                <option >БУРГАС - ИВАН БОГОРОВ[115] ---- Адрес: ул. ИВАН БОГОРОВ 20     </option>
                                <option >БУРГАС - ЯНКО КОМИТОВ[145] ---- Адрес: жк СЛАВЕЙКОВ бл. 179     </option>
                                <option >БУРГАС - ЗОРНИЦА - МАКДОНАЛДС[256] ---- Адрес: жк ЗОРНИЦА бл. 50 ДО МАКДОНАЛД</option>
                                <option >БУРГАС - ОБОРИЩЕ[273] ---- Адрес: ул. ОБОРИЩЕ 68</option>
                                <option >БУРГАС - ВЪЗРАЖДАНЕ (ЖК), ЦАР САМУИЛ[287] ---- Адрес: жк ВЪЗРАЖДАНЕ ул. ЦАР САМУИЛ 92     </option>
                                <option >БУРГАС - МЕДЕН РУДНИК 2, ДО АВТОБУСЕН ТЕРМИНАЛ[319] ---- Адрес: жк МЕДЕН РУДНИК бл. 508 ДО АВТОБУСЕН ТЕРМИНА</option>
                                <option >БУРГАС - СЛАВЕЙКОВ (ЖК), БЛ.55[320] ---- Адрес: жк СЛАВЕЙКОВ бл. 55 МЕЖДУ ВХ. 8 И </option>
                                <option >БУРГАС - ИЗГРЕВ (ЖК), БЛ. 94[390] ---- Адрес: жк ИЗГРЕВ бл. 94 ДО ПАРК</option>
                                <option >СВЕТИ ВЛАС[455] ---- Адрес: гр. СВ. ВЛАС ул. ЗОРА 1</option>
                                <option >БУРГАС - МЕДЕН РУДНИК, БИТОВ КОМБИНАТ[569] ---- Адрес: жк МЕДЕН РУДНИК бл. 414 ДО БИВШ БИТОВ КОМБИНАТ    </option>
                                <option >БУРГАС - ВЪЗРАЖДАНЕ[602] ---- Адрес: жк ВЪЗРАЖДАНЕ ул. СЛИВНИЦА 55     </option>
                                <option >БУРГАС - БРАТЯ МИЛАДИНОВИ[705] ---- Адрес: жк БРАТЯ МИЛАДИНОВИ бл. 135</option>
                                <option >БУРГАС - ЛАЗУР[719] ---- Адрес: жк ЛАЗУР ул. КАЛОФЕР 13 ДО РУСКАТА ГИМНАЗИ</option>
                                <option >БУРГАС - ПОБЕДА[740] ---- Адрес: кв. ПОБЕДА ул. ЧАТАЛДЖА 52 ЗАД БЕНЗИНОСТАНЦИЯ ШЕ</option>
                                <option >БУРГАС - ВЪЗРАЖДАНЕ (ЖК), ШЕЙНОВО[789] ---- Адрес: жк ВЪЗРАЖДАНЕ ул. ШЕЙНОВО 46 ЗАД ДН</option>
                                <option >БУРГАС - САРАФОВО (КВ.)[813] ---- Адрес: кв. САРАФОВО ул. БРАЦИГОВО 16А </option>
                                <option >БУРГАС - ИЗГРЕВ (ЖК)[814] ---- Адрес: жк ИЗГРЕВ ул. ТРАНСПОРТНА 15 В СГРАДАТА НА СМАРТ ЦЕНТЪР   </option>
                                <option >БУРГАС - СЛАВЕЙКОВ (ЖК)[829] ---- Адрес: жк СЛАВЕЙКОВ бл. 113 ДО БИЛЛ</option>
                                <option >БУРГАС - ЦЕНТЪР, УЛ. ЛЕРМОНТОВ NO 36[858] ---- Адрес: ул. ЛЕРМОНТОВ 36 ДО I-ВО РП</option>
                                <option >БУРГАС - МЕДЕН РУДНИК[860] ---- Адрес: жк МЕДЕН РУДНИК бл. 333     </option>
                                <option >БУРГАС - МЕТРО (АВТОМАТ)[9020] ---- Адрес: бул. СТЕФАН СТАМБОЛОВ 103 </option>
                                <option>БУРГАС - МОЛ ГАЛЕРИЯ (АВТОМАТ)[9021] ---- Адрес: бул. ЯНКО КОМИТОВ 6</option>
                                <option >БЯЛА (ВАРНА)[263] ---- Адрес: ул. АНДРЕЙ ПРЕМЯНОВ 81  </option>
                                <option >БЯЛА (РУСЕ)[525] ---- Адрес: ул. ВАСИЛ ЛЕВСКИ 19    </option>
                                <option> БЯЛА СЛАТИНА[59] ---- Адрес: ул. ЗАХАРИ СТОЯНОВ 6  </option>
                                <option> ВАРНА - СКЛАД[4] ---- Адрес: ЗАПАДНА ПРОМИШЛЕНА ЗОНА 2</option>
                                <option> ВАРНА - ОФИС[77] ---- Адрес: ул. ГЕН. ПАРЕНСОВ 8     </option>
                                <option >ВАРНА - КАЙСИЕВА ГРАДИНА (ЖК)[111] ---- Адрес: жк ВЛАДИСЛАВ ВАРНЕНЧИК II бл. 259 ет. 1 ОБЕКТ 3    </option>
                                <option >ВАРНА - ПРИМОРСКИ[117] ---- Адрес: бул. ПРИМОРСКИ 27     </option>
                                <option >ВАРНА - ВЛ. ВАРНЕНЧИК (ЖК)[178] ---- Адрес: жк ВЛАДИСЛАВ ВАРНЕНЧИК ул. НИШ 33     </option>
                                <option >ВАРНА - ЧАЙКА (ЖК)[192] ---- Адрес: жк ЧАЙКА бл. 185 ПАРТЕР    </option>
                                <option >ВАРНА - СТАРА ПЛАНИНА[230] ---- Адрес: ул. СТАРА ПЛАНИНА 34-36     </option>
                                <option >ВАРНА - ПОБЕДА (Ж.К.)[234] ---- Адрес: жк ПОБЕДА ул. ТОДОР РАДЕВ ПЕНЕВ 13 МАГАЗИН 3    </option>
                                <option >ВАРНА - ВЪЗРАЖДАНЕ (ЖК)[241] ---- Адрес: ул. ЗДРАВКО ЧАКЪРОВ 1 ПАРТЕР    </option>
                                <option >ВАРНА - СТРАХИЛ ВОЙВОДА (УЛ.)[242] ---- Адрес: ул. СТРАХИЛ ВОЙВОДА 38     </option>
                                <option >ВАРНА - ТРИ УШИ (УЛ.)[262] ---- Адрес: ул. ТРИ УШИ 5     </option>
                                <option >ВАРНА - ГЕОРГИ БЕНКОВСКИ[267] ---- Адрес: ул. ГЕОРГИ БЕНКОВСКИ 3     </option>
                                <option >ВАРНА - АСПАРУХОВО 2[268] ---- Адрес: ул. СРЕДЕЦ 4 ПАРТЕ</option>
                                <option >ВАРНА - ВИНИЦА[303] ---- Адрес: ул. СВ. ДИМИТЪР СОЛУНСКИ 4В 0,    </option>
                                <option >ВАРНА - СЕЛИОЛУ[327] ---- Адрес: ул. СЕЛИОЛУ 17 ПАРТЕР    </option>
                                <option >ВАРНА - ВЛ. ВАРНЕНЧИК (ЖК) 2[328] ---- Адрес: жк ВЛАДИСЛАВ ВАРНЕНЧИК бл. 409     </option>
                                <option >ВАРНА - ЖЕЛЕЗКОВА[357] ---- Адрес: ул. ЗОРА 16     </option>
                                <option >ВАРНА - ВИНИЦА 2[429] ---- Адрес: кв. ВИНИЦА ул. ЦАР БОРИС III 10 0,   </option>
                                <option >ВАРНА - ВЛ. ВАРНЕНЧИК (БУЛ.)[513] ---- Адрес: бул. ВЛАДИСЛАВ ВАРНЕНЧИК 126     </option>
                                <option >ТОПОЛИ - Д-Р ЛИПОВ[545] ---- Адрес: с. ТОПОЛИ ул. ДОКТОР ЛИПОВ 20     </option>
                                <option >ВАРНА - ЛЕВСКИ (КВ.)[661] ---- Адрес: ул. СТУДЕНТСКА 4 ДО ВХ. Д    </option>
                                <option >ВАРНА - ЦЕНТРАЛЕН ПАЗАР[662] ---- Адрес: ул. БАБА ТОНКА 13     </option>
                                <option >ВАРНА - МЛАДОСТ (ЖК), ХАН СЕВАР 5[701] ---- Адрес: жк МЛАДОСТ ул. ХАН СЕВАР 5 бл. .     </option>
                                <option >ВАРНА - ДРАГОМАН[746] ---- Адрес: ул. ШЕЙНОВО 24     </option>
                                <option >ВАРНА - СТЕФАН СТАМБОЛОВ[784] ---- Адрес: ул. СТЕФАН СТАМБОЛОВ 15     </option>
                                <option >ВАРНА - НИКОЛА ВАПЦАРОВ[785] ---- Адрес: ул. НИКОЛА Й. ВАПЦАРОВ 5 ПАРТЕР НА ТЪРГОВСКИ КОМПЛЕКС ЧАЙКА    </option>
                                <option >ВАРНА - СТРУГА[786] ---- Адрес: ул. ВАСИЛ АПРИЛОВ 28 НА ЪГЪЛА НА УЛ.СТРУГА С УЛ. ВАСИЛ АПРИЛОВ    </option>
                                <option >ВАРНА - УСТА КОЛЬО ФИЧЕТО (УЛ.)[787] ---- Адрес: ул. УСТА КОЛЬО ФИЧЕТО 9     </option>
                                <option >ВАРНА - ЛЕВСКИ (КВ.) 2[832] ---- Адрес: ул. ВАСИЛ СТАВРЕВ 2 вх. 1     </option>
                                <option >ВАРНА - АСПАРУХОВО[833] ---- Адрес: кв. АСПАРУХОВО ул. МАРА ТАСЕВА 1 ДО СИТИ ЦЕНТЪР АСПАРУХОВ</option>
                                <option >ВАРНА - ГЕН. КОЛЕВ (УЛ.)[854] ---- Адрес: ул. ГЕН. КОЛЕВ 68     </option>
                                <option >ВАРНА - ТРОШЕВО (ЖК)[855] ---- Адрес: жк ТРОШЕВО ул. РАДОСТ 9     </option>
                                <option >ВАРНА - МЛАДОСТ (Ж.К.), ПАЗАР ГЮРЛАТА[856] ---- Адрес: жк МЛАДОСТ бл. . ПАЗАР ГЮРЛАТА МОДУЛ 37    </option>
                                <option >ВАРНА - ГРАДСКА БОЛНИЦА[871] ---- Адрес: ул. ХРИСТО ПОПОВИЧ 3 ДО ГРАДСКА БОЛНИЦА    </option>
                                <option >ВАРНА - АЛЕКСАНДЪР ДЯКОВИЧ (УЛ.)[884] ---- Адрес: ул. АЛЕКСАНДЪР ДЯКОВИЧ 2     </option>
                                <option >ВАРНА - ЦВЕТЕН КВАРТАЛ[885] ---- Адрес: ул. РОЗА бл. 37 ДО ВХ. Б    </option>
                                <option>ВАРНА - МЕТРО (АВТОМАТ)[9022] ---- Адрес: ИНД. ЗОНА ПЛАНОВА  </option>
                                <option>ВАРНА - КАУФЛАНД БРИЗ (АВТОМАТ)[9068] ---- Адрес: ул. Д-Р ПЕТЪР СКОРЧЕВ 2     </option>
                                <option >ВАРНА - КАУФЛАНД ТРОШЕВО (АВТОМАТ)[9080] ---- Адрес: ул. ХРИСТО СМИРНЕНСКИ 2 </option>
                                <option>ВАРНА - ЪПТАУН ШОПИНГ ЦЕНТЪР (АВТОМАТ)[9091] ---- Адрес: бул. 8-МИ ПРИМОРСКИ ПОЛК 115</option>
                                <option > ВЕЛИКИ ПРЕСЛАВ[152]----Адрес: ул.БОРИС СПИРОВ 63 СРЕЩУ ХИПЕРМАРКЕТ ЙОМИ(МАЛКОТО CBA)</option >
                                <option> ВЕЛИКО ТЪРНОВО - СКЛАД[11]----Адрес: ЗАПАДНА ИНДУСТРИАЛНА ЗОНА бул.НИКОЛА ГАБРОВСКИ 73К    </option >
                                <option> ВЕЛИКО ТЪРНОВО - КОЗЛОДУЙ[80]----Адрес: ул.КОЗЛОДУЙ 4     </option >
                                <option >ВЕЛИКО ТЪРНОВО - КАРТАЛА[196] ---- Адрес: ул. СТОЯН МИХАЙЛОВСКИ 7     </option>
                                <option >ВЕЛИКО ТЪРНОВО - ХАЛИТЕ[269] ---- Адрес: пл. ПЕНЧО СЛАВЕЙКОВ 11     </option>
                                <option >ВЕЛИКО ТЪРНОВО - БУЗЛУДЖА (ЖК)[736] ---- Адрес: ул. ДИМИТЪР БЛАГОЕВ 22 вх. Б     </option>
                                <option >ВЕЛИКО ТЪРНОВО - ТРИЪГЪЛНИКА[748] ---- Адрес: ул. ПОЛТАВА 1Б МАГАЗИН 4    </option>
                                <option >ВЕЛИКО ТЪРНОВО - ЦЕНТЪР[804] ---- Адрес: ул. АЛЕКСАНДЪР СТАМБОЛИЙСКИ 11     </option>
                                <option >ВЕЛИКО ТЪРНОВО - Н. ГАБРОВСКИ (БУЛ.)[816] ---- Адрес: бул. НИКОЛА ГАБРОВСКИ 58     </option>
                                <option >ВЕЛИКО ТЪРНОВО - МОЛ ВЕЛИКО ТЪРНОВО (АВТОМАТ)[9052] ---- Адрес: ул. ОБОРИЩЕ 18  </option>
                                <option>ВЕЛИКО ТЪРНОВО - СКАЙ ЦЕНТЪР (АВТОМАТ)[9053] ---- Адрес: ул. ЦАНКО ЦЕРКОВСКИ 37  </option>
                                <option> ВЕЛИНГРАД[49]----Адрес: бул.ХАН АСПАРУХ 2     </option >
                                <option >ВЕЛИНГРАД - СЪЕДИНЕНИЕ[410] ---- Адрес: бул. СЪЕДИНЕНИЕ 49М     </option>
                                <option >ВЕТОВО[367] ---- Адрес: ул. ВЕЛИКО ТЪРНОВО 5    </option>
                                <option> ВИДИН - ОФИС[62]----Адрес: ул.ЕКЗАРХ ЙОСИФ I 13     </option >
                                <option >ВИДИН - БОНОНИЯ[419] ---- Адрес: жк БОНОНИЯ ул. ВЕЛА ПЕЕВА 21     </option>
                                <option >ВИДИН - ВИДА[618] ---- Адрес: ул. ШИРОКА 96Б     </option>
                                <option >ВИДИН - КАЛЕТО[818] ---- Адрес: кв. КАЛЕТО ул. БДИН 8     </option>
                                <option> ВРАЦА - ОФИС[19]----Адрес: бул.МИТО ОРОЗОВ 6      </option >
                                <option> ВРАЦА - СКЛАД[20]----Адрес: бул.МИТО ОРОЗОВ 32    </option >
                                <option >ВРАЦА - ДЪБНИКА (ЖК)[129] ---- Адрес: жк ДЪБНИКА С/У БЛОК 10, ОФИС №5     </option>
                                <option >ВРАЦА - ПРОБИВА[548] ---- Адрес: бул. НИКОЛА ВОЙВОДОВ 16     </option>
                                <option >ВРАЦА - ПЛ. ЛЕВСКИ[817] ---- Адрес: ул. ГЕН. ЛЕОНОВ 74     </option>
                                <option>ВРАЦА - ТЦ СУМИ (АВТОМАТ)[9058] ---- Адрес: бул. ДЕМОКРАЦИЯ 16 </option>
                                <option> ВЪРШЕЦ - РЕПУБЛИКА[173]----Адрес: ул.РЕПУБЛИКА 70    </option >
                                <option> ГАБРОВО - СКЛАД[15]----Адрес: ул.ОРЛОВСКА 154   </option >
                                <option >ГАБРОВО - ВЪЗРАЖДАНЕ[405] ---- Адрес: ул. ВЪЗРАЖДАНЕ 7 ЗАД ОБЩИНАТА    </option>
                                <option >ГАБРОВО - БИЛЛА[456] ---- Адрес: ул. ОРЛОВСКА 119     </option>
                                <option >ГАБРОВО - ШИВАРОВ МОСТ[841] ---- Адрес: ул. ЙОСИФ СОКОЛСКИ 14     </option>
                                <option >ГАБРОВО - ЕСА[874] ---- Адрес: бул. МОГИЛЬОВ 28     </option>
                                <option>ГАБРОВО - ТЕРА МОЛ (АВТОМАТ)[9048] ---- Адрес: бул. МОГИЛЬОВ 47 </option>
                                < option>ГАБРОВО - МОЛ (АВТОМАТ)[9062] ---- Адрес: бул. АПРИЛОВ 40  </option>
                                < option >ГАБРОВО - КАУФЛАНД (АВТОМАТ)[9095] ---- Адрес: ул. ИВАЙЛО 6</option>
                                < option > ГЕНЕРАЛ ТОШЕВО[208]----Адрес: ул.Г.С.РАКОВСКИ 6  </option >
                                <option >ГОДЕЧ[880] ---- Адрес: пл. СВОБОДА ПАВИЛИОН 4  </option>
                                <option> ГОРНА ОРЯХОВИЦА - СВ.КНЯЗ БОРИС I(УЛ.)[46]----Адрес: ул.СВ.КНЯЗ БОРИС I 24     </option >
                                <option >ГОРНА ОРЯХОВИЦА - АМБАРИЦА[756] ---- Адрес: ул. ВИЧО ГРЪНЧАРОВ 12 КОМПЛЕКС АМБАРИЦА    </option>
                                <option >ГОЦЕ ДЕЛЧЕВ - ПАОЛО ЛЕНЦ[31]----Адрес: ул.ПАОЛО ЛЕНЦ 4     </option >
                                <option >ГОЦЕ ДЕЛЧЕВ - СКЛАД[130] ---- Адрес: ул. ПАНАИРСКА ЛИВАДА ПРOДЪЛЖЕНИЕТО НА УЛИЦАТА </option>
                                <option >ГОЦЕ ДЕЛЧЕВ - ДУНАВ[417] ---- Адрес: ул. ДУНАВ 26 СРЕЩУ ЗЛАТНОТО ПИЛЕ    </option>
                                <option >ГОЦЕ ДЕЛЧЕВ[803] ---- Адрес: ул. ИЛИЯ ДУКОВ 1 ЗАД 1- ВО ОУ, НА СВЕТОФАРА    </option>
                                <option >ГЪЛЪБОВО[219] ---- Адрес: бул. РЕПУБЛИКА 92    </option>
                                <option >ДЕВИН[394] ---- Адрес: ул. ЦВЕТАН ЗАНГОВ 3    </option>
                                <option >ДИМИТРОВГРАД[42]----Адрес: ул.РОМЕН РОЛАН 16     </option >
                                <option >ДИМИТРОВГРАД - ДИМИТЪР БЛАГОЕВ (БУЛ.)[249] ---- Адрес: бул. ДИМИТЪР БЛАГОЕВ 5     </option>
                                <option >ДИМИТРОВГРАД - РАКОВСКИ[424] ---- Адрес: бул. Г. С. РАКОВСКИ 94     </option>
                                <option >ДОБРИНИЩЕ[228] ---- Адрес: ул. АЛЕКСАНДЪР СТАМБОЛИЙСКИ 11     </option>
                                <option>ДОБРИЧ[14]----Адрес: пл.СВОБОДА 8   </option >
                                <option >ДОБРИЧ - СКЛАД[128] ---- Адрес: ВАРНЕНСКИ ПЪТ 47</option>
                                <option >ДОБРИЧ - ДУНАВ[245] ---- Адрес: ул. ДУНАВ 16</option>
                                <option >ДОБРИЧ - ЦАР ПЕТЪР[375] ---- Адрес: ул. ЦАР ПЕТЪР 2</option>
                                <option >ДОБРИЧ - 25-ТИ СЕПТЕМВРИ (БУЛ.)[851] ---- Адрес: бул. 25-ТИ СЕПТЕМВРИ 37</option>
                                <option >ДОБРИЧ - ГЕН. КОЛЕВ (УЛ.)[852] ---- Адрес: ул. ГЕН. КОЛЕВ 30</option>
                                <option >ДОЛНА МИТРОПОЛИЯ[278] ---- Адрес: ул. ХРИСТО БОТЕВ 2     </option>
                                <option >ДОЛНИ ЧИФЛИК[168] ---- Адрес: ул. КАМЧИЯ 4В  </option>
                                <option >ДОСПАТ[445] ---- Адрес: ул. КАП. ПЕТКО ВОЙВОДА 5   </option>
                                <option >ДРЯНОВО - ШИПКА (УЛ.)[431] ---- Адрес: ул. ШИПКА 112     </option>
                                <option >ДУЛОВО - НИКОЛА ПЕТКОВ (УЛ.)[368] ---- Адрес: ул. НИКОЛА ПЕТКОВ 7 ПЪТЯ ЗА ЧЕРНИК   </option>
                                <option> ДУПНИЦА[26]----Адрес: ул.СТРАХИЛ ВОЙВОДА 30 С / У LIDL    </option >
                                <option >ДУПНИЦА - СКЛАД[118] ---- Адрес: ул. ПАТРИАРХ ЕВТИМИЙ 151    </option>
                                <option >ДУПНИЦА - КАУФЛАНД (АВТОМАТ)[9070] ---- Адрес: ул. СВ. ИВАН РИЛСКИ 96А </option>
                                < option > ЕЛЕНА[451]----Адрес: ул. 3 - ТИ МАРТ 9    </option >
                                <option >ЕЛИН ПЕЛИН - НИКОЛАЙ ЧУДОТВОРЕЦ (ПЛ.)[232] ---- Адрес: ул. КИРИЛ И МЕТОДИЙ 6     </option>
                                <option >ЕЛИН ПЕЛИН - ФАНТАСТИКО (АВТОМАТ)[9059] ---- Адрес: ул. ВИТОША 7      </option>
                                < option> ЕЛХОВО[73]----Адрес: ул.ТЪРГОВСКА 69 ПАРТЕР    </option >
                                <option >ЕТРОПОЛЕ - ПАРТИЗАНСКИ (БУЛ.)[372] ---- Адрес: бул. ПАРТИЗАНСКИ 23    </option>
                                <option >ЗЛАТОГРАД[399] ---- Адрес: ул. БЕЛОВИДОВО 15    </option>
                                <option >ИСПЕРИХ[594] ---- Адрес: ул. СТЕФАН КАРАДЖА 1    </option>
                                <option >ИХТИМАН[412] ---- Адрес: ул. СВ. ПАТРИАРХ ЕВТИМИЙ 20    </option>
                                <option >КАБЛЕШКОВО[702] ---- Адрес: ул. ЧЕРНО МОРЕ 20    </option>
                                <option >КАВАРНА - ГЕОРГИ КИРКОВ[266] ---- Адрес: ул. ГЕОРГИ КИРКОВ 9</option>
                                <option >КАЗАНЛЪК - СКЛАД, ДО OMV[21]----Адрес: бул.КНЯЗ АЛЕКСАНДЪР БАТЕНБЕРГ 221 В ДВОРА НА ФЕРОХРОМ    </option >
                                <option >КАЗАНЛЪК - ПАРК РОЗАРИУМ[135] ---- Адрес: ул. ГЕН. СТОЛЕТОВ 1     </option>
                                <option >КАЗАНЛЪК - МАНАСТИРА[151] ---- Адрес: бул. 23-ТИ ПЕХОТЕН ШИПЧЕНСКИ ПОЛК 40     </option>
                                <option >КАЗАНЛЪК - ПАЗАРА[264] ---- Адрес: ул. НЕОФИТ РИЛСКИ 3     </option>
                                <option >КАЗАНЛЪК - КАУФЛАНД (АВТОМАТ)[9088] ---- Адрес: бул. 23-ТИ ПЕХОТЕН ШИПЧЕНСКИ ПОЛК 153  </option>
                                < option > КАЗИЧЕНЕ - ХАН КРУМ[350]----Адрес: ул.ХАН КРУМ 4    </option >
                                <option >КАЛОЯНОВО[448] ---- Адрес: ул. ВАСИЛ ЛЕВСКИ 6</option>
                                <option >КАРЛОВО[22]----Адрес: ул.ГЕН.ЗАИМОВ 8     </option >
                                <option >КАРЛОВО - СТАМБОЛИЙСКИ[403] ---- Адрес: ул. АЛЕКСАНДЪР СТАМБОЛИЙСКИ 62     </option>
                                <option >КАРЛОВО - КОМПЛЕКС ЗАМЪКА[835] ---- Адрес: бул. ОСВОБОЖДЕНИЕ 19А     </option>
                                <option >КАРЛОВО - КАУФЛАНД (АВТОМАТ)[9073] ---- Адрес: ул. ТЕОФАН РАЙНОВ 72 </option>
                                < option> КАРНОБАТ[28]----Адрес: ул.ВАСИЛ ЛЕВСКИ 26     </option >
                                <option >КНЕЖА - ДИМИТЪР БУТАНСКИ (УЛ)[853] ---- Адрес: ул. ДИМИТЪР БУТАНСКИ 27    </option>
                                <option> КОЗЛОДУЙ - СКЛАД[64]----Адрес: ул.ЛОМСКА 6     </option >
                                <option >КОЗЛОДУЙ - ОФИС[148] ---- Адрес: ул. ХРИСТО БОТЕВ 1     </option>
                                <option >КОСТЕНЕЦ - ТЪРГОВСКА[343] ---- Адрес: ул. ТЪРГОВСКА 2 БИВШ ЕВРОФУТБОЛ   </option>
                                <option >КОСТИНБРОД - БИЛЛА ПАРК[177] ---- Адрес: ул. СЛАВЯНСКА 34     </option>
                                <option >КОСТИНБРОД - ДЕТЕЛИНА (УЛ.)[314] ---- Адрес: ул. ДЕТЕЛИНА 3     </option>
                                <option >КОТЕЛ[439] ---- Адрес: ул. ПРОФ. ПАВЛОВ 41А   </option>
                                <option >КРИЧИМ[311] ---- Адрес: бул. АЛЕКСАНДЪР СТАМБОЛИЙСКИ</option>
                                <option >КРУМОВГРАД[427] ---- Адрес: ул. КНЯЗ БОРИС I 6   </option>
                                <option >КРУШОВИЦА[446] ---- Адрес: ул. МИНКО КОСТАДИНОВ 83    </option>
                                <option >КУБРАТ[224] ---- Адрес: ул. Н. Й. ВАПЦАРОВ 6    </option>
                                <option> КЪРДЖАЛИ[32]----Адрес: бул.БЕЛОМОРСКИ 68 В ДВОРА НА ХЛЕБОЗАВОДА    </option >
                                <option >КЪРДЖАЛИ - ЕКЗАРХ ЙОСИФ[223] ---- Адрес: ул. ЕКЗАРХ ЙОСИФ 5     </option>
                                <option >КЪРДЖАЛИ - ВЪЗРОЖДЕНЦИ[865] ---- Адрес: бул. ХРИСТО БОТЕВ 87     </option>
                                <option >КЪРДЖАЛИ - БИЛЛА БУЛ. БЪЛГАРИЯ (АВТОМАТ)[9046] ---- Адрес: бул. БЪЛГАРИЯ 115 </option>
                                < option >КЪРДЖАЛИ - КАУФЛАНД (АВТОМАТ)[9064] ---- Адрес: ул. ЗДРАВЕЦ 13 </option>
                                < option> КЮСТЕНДИЛ[23]----Адрес: ул.ХРИСТО БОТЕВ 51     </option >
                                <option >КЮСТЕНДИЛ - ЦЕНТЪР[385] ---- Адрес: ул. ЦАР СИМЕОН I 23    </option>
                                <option >КЮСТЕНДИЛ - ФАНТАСТИКО (АВТОМАТ)[9005] ---- Адрес: ул. ЦАР ОСВОБОДИТЕЛ 231   </option>
                                < option > ЛЕВСКИ - ХРИСТО БОТЕВ[317]----Адрес: ул.ХРИСТО БОТЕВ 52    </option >
                                <option> ЛОВЕЧ[25]----Адрес: ул.СТАРА ПЛАНИНА 29    </option >
                                <option >ЛОВЕЧ - ТЪРГОВСКА (УЛ.)[169] ---- Адрес: ул. ТЪРГОВСКА 58     </option>
                                <option >ЛОВЕЧ - КНЯЗ ИМЕРЕТИНСКИ (УЛ.)[425] ---- Адрес: ул. КНЯЗ ИМЕРЕТИНСКИ 58Б     </option>
                                <option >ЛОВЕЧ - БИЛЛА СЪЙКО СЪЕВ (АВТОМАТ)[9030] ---- Адрес: ул. Д-Р СЪЙКО СЪЕВ 30    </option>
                                < option >ЛОВЕЧ - СИТИ ЦЕНТЪР (АВТОМАТ)[9061] ---- Адрес: ул. ТЪРГОВСКА 45    </option>
                                < option > ЛОЗЕН[349]----Адрес: ул.ИВАН ПЕШЕВ 15 НА ЪГЪЛА С УЛ.РАШОВЕЦ </option >
                                <option> ЛОМ[63]----Адрес: ул.СЛАВЯНСКА 62    </option >
                                <option >ЛОМ - НЕЧАЕВ[831] ---- Адрес: ул. ДУНАВСКА 71  </option>
                                <option >ЛУКОВИТ[529] ---- Адрес: ул. ВЪЗРАЖДАНЕ 85 БЛОКА НА ДИПЛОМАТ   </option>
                                <option >ЛЯСКОВЕЦ[341] ---- Адрес: ул. ВАСИЛ ЛЕВСКИ 8В     </option>
                                <option >МАДАН[220] ---- Адрес: ул. ОБЕДИНЕНИЕ 5    </option>
                                <option >МАРТЕН[244] ---- Адрес: ул. АЛЕКСАНДЪР НЕВСКИ 13    </option>
                                <option >МЕЗДРА[527] ---- Адрес: ул. СВ. СВ. КИРИЛ И МЕТОДИЙ 16     </option>
                                <option >МИЗИЯ[766] ---- Адрес: ул. ГЕОРГИ ДИМИТРОВ 26    </option>
                                <option >МОМЧИЛГРАД[387] ---- Адрес: ул. 9-ТИ СЕПТЕМВРИ 5     </option>
                                <option> МОНТАНА - СКЛАД[60]----Адрес: ул.СИРМА ВОЙВОДА 6В     </option >
                                <option> МОНТАНА - ОФИС[78]----Адрес: бул. 3 - ТИ МАРТ 30     </option >
                                <option >МОНТАНА - ПЛИСКА[187] ---- Адрес: жк ПЛИСКА бул. ПАРТА бл. 2     </option>
                                <option >МОНТАНА - БЛОК ПИРИН[330] ---- Адрес: бул. 3-ТИ МАРТ 83     </option>
                                <option >МОНТАНА - МЛАДОСТ[334] ---- Адрес: бул. ГЕН. АРНОЛДИ 9 БИВШ РЕСТОРАНТ БАВАРИЯ    </option>
                                <option >МОНТАНА - БИЛЛА КЛИМЕНТ ОХРИДСКИ (АВТОМАТ)[9057] ---- Адрес: ул. СВ. КЛИМЕНТ ОХРИДСКИ 5    </option>
                                < option> НЕСЕБЪР[83]----Адрес: ул.ЕДЕЛВАЙС 44 </option >
                                <option >НЕСЕБЪР 2[216] ---- Адрес: ул. ИВАН ВАЗОВ 13 ДО ЗДРАВНАТА КЪЩА</option>
                                <option> НОВА ЗАГОРА[56]----Адрес: ул. 14 - ТИ ЯНУАРИ 77     </option >
                                <option >НОВИ ИСКЪР[183] ---- Адрес: ул. ИСКЪРСКО ДЕФИЛЕ 281     </option>
                                <option >НОВИ ПАЗАР - ХАДЖИ ДИМИТЪР (УЛ.)[378] ---- Адрес: ул. ХАДЖИ ДИМИТЪР 11А ДО ХОТЕЛ ДИОНИСИЙ   </option>
                                <option >ОБЗОР[229] ---- Адрес: ул. ВАСИЛ ЛЕВСКИ 3  </option>
                                <option >ОМУРТАГ[191] ---- Адрес: ул. ХРИСТО БОТЕВ 32   </option>
                                <option >ОРЯХОВО[771] ---- Адрес: ул. ВАСИЛ ЛЕВСКИ 9    </option>
                                <option >ПАВЛИКЕНИ - ИЛИЯ ЗЛАТЕВ (УЛ.)[272] ---- Адрес: ул. ИЛИЯ ЗЛАТЕВ 9</option>
                                <option> ПАЗАРДЖИК[18]----Адрес: бул.СТЕФАН СТАМБОЛОВ 30     </option >
                                <option >ПАЗАРДЖИК - СКЛАД[184] ---- Адрес: ул. ДИМЧО ДЕБЕЛЯНОВ 80     </option>
                                <option >ПАЗАРДЖИК - УСТРЕМ[432] ---- Адрес: ул. ПЕТЪР БОНЕВ 70     </option>
                                <option >ПАЗАРДЖИК - ГЕНЕРАЛ ГУРКО[862] ---- Адрес: ул. ЗАВОЯ НА ЧЕРНА 7     </option>
                                <option >ПАЗАРДЖИК - АЛЕКСАНДЪР СТАМБОЛИЙСКИ[863] ---- Адрес: бул. АЛЕКСАНДЪР СТАМБОЛИЙСКИ 38     </option>
                                <option >ПАЗАРДЖИК - БИЛЛА ЛЮБЕН БОЯНОВ (АВТОМАТ)[9029] ---- Адрес: ул. ЛЮБЕН БОЯНОВ 1     </option>
                                < option > ПАНАГЮРИЩЕ[166]----Адрес: ул. 20 - ТИ АПРИЛ ПАЗАРА   </option >
                                <option >ПАНАГЮРИЩЕ - БИЛЛА ГЕОРГИ БЕНКОВСКИ (АВТОМАТ)[9074] ---- Адрес: ул. ГЕОРГИ БЕНКОВСКИ 67 </option>
                                < option> ПЕРНИК[35]----Адрес: ул.СВ.СВ.КИРИЛ И МЕТОДИЙ 23 БЦ ЕЛЕНА   </option >
                                <option >ПЕРНИК - СКЛАД[127] ---- Адрес: ул. СОФИЙСКО ШОСЕ 15     </option>
                                <option >ПЕРНИК - ЮРИ ГАГАРИН[174] ---- Адрес: кв. ИЗТОК М/У БЛ.34 И БЛ.36    </option>
                                <option >ПЕРНИК - СТРУМА[396] ---- Адрес: ул. СТРУМА 9А     </option>
                                <option >ПЕРНИК - ИЗТОК[449] ---- Адрес: кв. ИЗТОК ул. РИГА 35     </option>
                                <option >ПЕРНИК - ФАНТАСТИКО (АВТОМАТ)[9045] ---- Адрес: ул. ЮРИЙ ГАГАРИН 52      </option>
                                < option >ПЕРНИК - БИЛЛА СВ. СВ. КИРИЛ И МЕТОДИЙ (АВТОМАТ)[9056] ---- Адрес: ул. СВ. СВ. КИРИЛ И МЕТОДИЙ 29      </option>
                                < option> ПЕТРИЧ - ОФИС[27]----Адрес: пл.МАКЕДОНИЯ 10     </option >
                                <option >ПЕТРИЧ - СКЛАД[139] ---- Адрес: ул. МЕСТА 3   </option>
                                <option >ПЕТРИЧ - ЦАР СИМЕОН (УЛ.)[280] ---- Адрес: ул. ЦАР СИМЕОН 21 СРЕЩУ РАЙ ПОЛЯНИТЕ    </option>
                                <option >ПЕТРИЧ - РОКФЕЛЕР (УЛ.)[406] ---- Адрес: ул. РОКФЕЛЕР 44     </option>
                                <option >ПЕЩЕРА[315] ---- Адрес: ул. ВЛАДИМИР РИЛСКИ 8   </option>
                                <option >ПИРДОП[274] ---- Адрес: ул. ТОДОР ВЛАЙКОВ 15 </option>
                                <option >ПИРДОП - БИЛЛА (АВТОМАТ)[9077] ---- Адрес: РИТЕЙЛ ПАРК СРЕДНОГОРИЕ     </option>
                                < option> ПЛЕВЕН - СКЛАД[12]----Адрес: жк СТОРГОЗИЯ 140 ИНДУСТР.И ЛОГИСТ.ПАРК ПЛЕВЕН   </option >
                                <option >ПЛЕВЕН - ОФИС[106] ---- Адрес: ул. ЦАР БОРИС III 74     </option>
                                <option >ПЛЕВЕН - ХАДЖИ ДИМИТЪР (УЛ.)[247] ---- Адрес: ул. ХАДЖИ ДИМИТЪР 52     </option>
                                <option >ПЛЕВЕН - НЕОФИТ РИЛСКИ[248] ---- Адрес: ул. НЕОФИТ РИЛСКИ 32А     </option>
                                <option >ПЛЕВЕН - САН СТЕФАНО (УЛ.)[275] ---- Адрес: ул. САН СТЕФАНО 31     </option>
                                <option >ПЛЕВЕН - ДРУЖБА (ЖК)[284] ---- Адрес: ул. БЪЛГАРИЯ 17     </option>
                                <option >ПЛЕВЕН - СТОРГОЗИЯ (ЖК)[374] ---- Адрес: жк СТОРГОЗИЯ 39А     </option>
                                <option >ПЛЕВЕН - ГЕОРГИ КОЧЕВ[745] ---- Адрес: ул. ГЕОРГИ КОЧЕВ 88     </option>
                                <option >ПЛЕВЕН - ЦЕНТЪР[777] ---- Адрес: ул. КОСТА ХАДЖИПАКЕВ 13     </option>
                                <option >ПЛЕВЕН - БЕНЗИНОСТАНЦИЯ ШЕЛ[825] ---- Адрес: ул. БЪЛГАРСКА АВИАЦИЯ 125     </option>
                                <option >ПЛЕВЕН - БИЛЛА АСЕН ХАЛАЧЕВ (АВТОМАТ)[9031] ---- Адрес: ул. АСЕН ХАЛАЧЕВ 2      </option>
                                < option> ЛОВДИВ - СКЛАД[1]----Адрес: ул.КУКЛЕНСКО ШОСЕ 15      </option >
                                <option> ПЛОВДИВ - ОФИС[79]----Адрес: ул.КОНСТАНТИН СТОИЛОВ 19     </option >
                                <option> ПЛОВДИВ - РОДОПИ[94]----Адрес: ул.НАЙЧО ЦАНОВ НАДЛЕЗ РОДОПИ    </option >
                                <option >ПЛОВДИВ - ГЕОРГИ ТРИНГОВ[109] ---- Адрес: ул. ГЕОРГИ ТРИНГОВ   </option>
                                <option >ПЛОВДИВ - ОБОРИЩЕ[222] ---- Адрес: ул. ОБОРИЩЕ 5     </option>
                                <option >ПЛОВДИВ - РИВА ЦЕНТЪР[238] ---- Адрес: ул. ЗЛАТНА ПАНЕГА 4     </option>
                                <option >ПЛОВДИВ - КОМПЛЕКС ГЕРБЕР[239] ---- Адрес: жк ТРАКИЯ бл. 194 вх. Г     </option>
                                <option >ПЛОВДИВ - ТРАКИЯ (ЖК), БЛ.1[276] ---- Адрес: бул. ОСВОБОЖДЕНИЕ 31     </option>
                                <option >ПЛОВДИВ - КОЛОДРУМА[336] ---- Адрес: ул. АСЕНОВГРАДСКО ШОСЕ 4     </option>
                                <option >ПЛОВДИВ - 2 - РО РПУ[337] ---- Адрес: ул. ХРИСТО ЧЕРНОПЕЕВ 5     </option>
                                <option >ПЛОВДИВ - БРЕЗОВСКО ШОСЕ, ХОТЕЛ ФИЛИПОПОЛИС[338] ---- Адрес: ул. БРЕЗОВСКО ШОСЕ 145А ПОД ХОТЕЛ ФИЛИПОПОЛИС    </option>
                                <option >ПЛОВДИВ - КОМАТЕВО[355] ---- Адрес: ул. ОБНОВА 23     </option>
                                <option >ПЛОВДИВ - ОСТРОМИЛА[370] ---- Адрес: кв. ОСТРОМИЛА 14Б     </option>
                                <option >ПЛОВДИВ - АСЕН ХРИСТОФОРОВ[386] ---- Адрес: ул. АСЕН ХРИСТОФОРОВ 23     </option>
                                <option >ПЛОВДИВ - МАКЕДОНИЯ[404] ---- Адрес: ул. МАКЕДОНИЯ 50     </option>
                                <option >ПЛОВДИВ - ИЗГРЕВ[407] ---- Адрес: ул. ОСТРЕЦ 1     </option>
                                <option >ПЛОВДИВ - ВЕЛЕШКИ[414] ---- Адрес: ул. АВКСЕНТИЙ ВЕЛЕШКИ 31     </option>
                                <option >ПЛОВДИВ - ТРАКИЯ (ЖК), БЛ.100[430] ---- Адрес: жк ТРАКИЯ ул. БРАТАН 2     </option>
                                <option >ПЛОВДИВ - ЦЕНТРАЛНА ГАРА[433] ---- Адрес: бул. ХРИСТО БОТЕВ 7     </option>
                                <option >ПЛОВДИВ - ГРОЗДОВ ПАЗАР[434] ---- Адрес: пл. ГРОЗДОВ ПАЗАР 1     </option>
                                <option >ПЛОВДИВ - ПЛ. СЪЕДИНЕНИЕ[435] ---- Адрес: ул. ПЕТКО КАРАВЕЛОВ 26Б     </option>
                                <option >ПЛОВДИВ - ПРОСЛАВ[532] ---- Адрес: ул. ЕЛИН ПЕЛИН 30     </option>
                                <option >ПЛОВДИВ - ТЕТ ЛЕНИН[606] ---- Адрес: бул. ПЕЩЕРСКО ШОСЕ 28А     </option>
                                <option >ПЛОВДИВ - ТРАКИЯ (ЖК), БЛ.148[608] ---- Адрес: жк ТРАКИЯ бл. 148     </option>
                                <option >ПЛОВДИВ - БРЕЗОВСКА[656] ---- Адрес: ул. БРЕЗОВСКА 27 ДО ТРЕТО РПУ    </option>
                                <option >ПЛОВДИВ - БЪЛГАРИЯ (БУЛ.)[733] ---- Адрес: ул. БОРБА 26     </option>
                                <option >ПЛОВДИВ - КОМАТЕВСКИ ВЪЗЕЛ[738] ---- Адрес: ул. ПОРТ АРТУР 10 ВХОД ОТ БУЛ. НИКОЛА ВАПЦАРОВ 138    </option>
                                <option >ПЛОВДИВ - СЛЪНЧЕВИ ЛЪЧИ[752] ---- Адрес: ул. МИХАЛАКИ ГЕОРГИЕВ 38     </option>
                                <option >ПЛОВДИВ - ЛЕРИН[753] ---- Адрес: ул. ЛЕРИН 1     </option>
                                <option >ПЛОВДИВ - ВОЕННА БОЛНИЦА[792] ---- Адрес: бул. ХРИСТО БОТЕВ 85     </option>
                                <option >ПЛОВДИВ - ДУНАВ[794] ---- Адрес: бул. ДУНАВ 66     </option>
                                <option >ПЛОВДИВ - ШАХБАЗЯН[795] ---- Адрес: ул. ЛАМАРТИН 2     </option>
                                <option >ПЛОВДИВ - 2-РА ГРАДСКА БОЛНИЦА[836] ---- Адрес: бул. НИКОЛА ВАПЦАРОВ 9     </option>
                                <option >ПЛОВДИВ - ТРАКИЯ (ЖК), БЛ.45[837] ---- Адрес: жк ТРАКИЯ бл. 45     </option>
                                <option >ПЛОВДИВ - ЮНДОЛА[861] ---- Адрес: ул. ОРФЕЙ 24     </option>
                                <option >ПЛОВДИВ - МАРИЯ ЛУИЗА[867] ---- Адрес: ул. ГЕО МИЛЕВ 10     </option>
                                <option >ПЛОВДИВ - ВХВП[883] ---- Адрес: ул. ЯНКО САКЪЗОВ 11     </option>
                                <option>ПЛОВДИВ - ЛЕКСИ ПЕЩЕРСКО ШОСЕ (АВТОМАТ)[9016] ---- Адрес: бул. ПЕЩЕРСКО ШОСЕ 78   </option>
                                < option >ПЛОВДИВ - ЛЕКСИ КЪРШИЯКА (АВТОМАТ)[9017] ---- Адрес: бул. МАРИЦА 19   </option>
                                < option >ПЛОВДИВ - ЛЕКСИ КАП. РАЙЧО (АВТОМАТ)[9018] ---- Адрес: ул. КАП. РАЙЧО 56   </option>
                                < option >ПЛОВДИВ - МЕТРО 1 (АВТОМАТ)[9019] ---- Адрес: бул. САНКТ ПЕТЕРБУРГ 135   </option>
                                < option >ПЛОВДИВ - МОЛ ПЛАЗА (АВТОМАТ)[9023] ---- Адрес: ул. Д-Р ГЕОРГИ СТРАНСКИ 3   </option>
                                < option >ПЛОВДИВ - ТЕХНИЧЕСКИ УНИВЕРСИТЕТ (АВТОМАТ)[9038] ---- Адрес: ул. ЦАНКО ДЮСТАБАНОВ 25</option>
                                < option > ПОЛСКИ ТРЪМБЕШ[231]----Адрес: ул.ТЪРГОВСКА 78 </option >
                                <option >ПОМОРИЕ – ПЕТКО КАРАВЕЛОВ (УЛ.)[197] ---- Адрес: ул. ПЕТКО КАРАВЕЛОВ 23 ДО ПЛАТЕНИЯ ПАРКИНГ</option>
                                <option >ПОМОРИЕ – МОРСКА (УЛ.)[450] ---- Адрес: ул. МОРСКА 52 НА АВТОГАРАТА</option>
                                <option >ПОПОВО - АВТОГАРА[379] ---- Адрес: ул. ПИРИН ПЛАНИНА 3     </option>
                                <option >ПОПОВО[730] ---- Адрес: ул. БЪЛГАРИЯ 110 С/У НЕТУЪРК    </option>
                                <option >ПРАВЕЦ - ТРЕТИ МАРТ (БУЛ.)[310] ---- Адрес: бул. 3-ТИ МАРТ 24 БИВШ ЕВРОФУТБОЛ   </option>
                                <option >ПРИМОРСКО - АЗИНЕ (УЛ.)[444] ---- Адрес: ул. АЗИНЕ 1 ДО АКВАПАРКА, </option>
                                <option >ПРОВАДИЯ[888] ---- Адрес: ул. ЦАР ОСВОБОДИТЕЛ 35  </option>
                                <option >ПЪРВОМАЙ - ДИМИТЪР БЛАГОЕВ[318] ---- Адрес: ул. ДИМИТЪР БЛАГОЕВ 23</option>
                                <option >ПЪРВОМАЙ - БИЛЛА (АВТОМАТ)[9087] ---- Адрес: ул. КНЯЗ БОРИС I 51В </option>
                                < option > РАДНЕВО - ЦЕНТЪР[358]----Адрес: ул.ТАЧО ДАСКАЛОВ 8  </option >
                                <option >РАДОМИР - ЕВЛОГИ ГЕОРГИЕВ (УЛ.)[283] ---- Адрес: ул. БРАТЯ МИЛЕНКОВИ 16     </option>
                                <option> РАЗГРАД - ОФИС[9]----Адрес: жк ОСВОБОЖДЕНИЕ бл. 5 ДО ОВЪРГАЗ    </option >
                                <option >РАЗГРАД - СКЛАД[120] ---- Адрес: ул. МЕБЕЛНА 1</option>
                                <option >РАЗГРАД - ОРЕЛ (ЖК)[383] ---- Адрес: жк ОРЕЛ бл. 16 СРЕЩУ ГАЛАТЕЯ    </option>
                                <option >РАЗЛОГ[114] ---- Адрес: ул. АЛЕКСАНДЪР СТАМБОЛИЙСКИ 86     </option>
                                <option >РАЗЛОГ - БЕЛА РЕКА[416] ---- Адрес: ул. БЕЛА РЕКА 4В     </option>
                                <option >РАКИТОВО[365] ---- Адрес: ул. БРАТЯ КРЪСТИНИ 1    </option>
                                <option >РАКОВСКИ - АЛ. СТАМБОЛИЙСКИ (УЛ.)[826] ---- Адрес: ул. АЛЕКСАНДЪР СТАМБОЛИЙСКИ 5</option>
                                <option >РУДОЗЕМ[221] ---- Адрес: ул. КАП. ПЕТКО ВОЙВОДА 1 ПАЗАРА   </option>
                                <option> РУСЕ - БЪЛГАРИЯ(БУЛ.)[10]----Адрес: бул.БЪЛГАРИЯ 310  </option >
                                <option> РУСЕ - ЦЕНТЪР, ОПЕРА[91]----Адрес: ул.МУТКУРОВА 36     </option >
                                <option >РУСЕ - ПРАКТИКЕР[179] ---- Адрес: бул. ЛИПНИК 10     </option>
                                <option >РУСЕ - БУРОВ[202] ---- Адрес: ул. БУРОВ 2     </option>
                                <option >РУСЕ - ТЕХНОПОЛИС[371] ---- Адрес: бул. ХРИСТО БОТЕВ 38     </option>
                                <option >РУСЕ - ЯНТРА, УНИВЕРСИТЕТ[714] ---- Адрес: ул. ЯНТРА 9 БЛ. ДАВ 3    </option>
                                <option >РУСЕ - БОРИСОВА[737] ---- Адрес: ул. БОРИСОВА 113     </option>
                                <option >РУСЕ - БОРЦИТЕ[776] ---- Адрес: ул. МОСТОВА 3 СРЕЩУ ЕНЕРГОТО  </option>
                                <option >РУСЕ - ЧАРОДЕЙКА (ЖК), ДРУЖБА[791] ---- Адрес: ул. ЗОРНИЦА 3Б     </option>
                                <option >РУСЕ - ЗДРАВЕЦ ИЗТОК[849] ---- Адрес: жк ЗДРАВЕЦ-ИЗТОК ул. КОТОВСК 12 МАГАЗИН 4, ДОЙЧЕ ШУЛЕ    </option>
                                <option >РУСЕ - ЦЕНТЪР, НОВАТА ПОЩА[868] ---- Адрес: ул. ДУХОВНО ВЪЗРАЖДАНЕ 3     </option>
                                <option>РУСЕ - МОЛ (АВТОМАТ)[9042] ---- Адрес: бул. ЛИПНИК 121Д     </option>
                                < option>РУСЕ - ЦБА ЗДРАВЕЦ (АВТОМАТ)[9051] ---- Адрес: бул. ЛИПНИК 88     </option>
                                < option> САМОКОВ – СКЛАД[71]----Адрес: ул.БЪЛГАРИЯ 206     </option >
                                <option >САМОКОВ - ПЛОЩАДА[401] ---- Адрес: ул. ВАСИЛ ЛЕВСКИ 10     </option>
                                <option >САМОКОВ - БИЛЛА (АВТОМАТ)[9033] ---- Адрес: бул. ИСКЪР 2     </option>
                                < option> САНДАНСКИ[30]----Адрес: ул.ПЕРУН 1     </option >
                                <option >САНДАНСКИ - СКЛАД[116] ---- Адрес: ИЗХОДА НА ГРАДА, СРЕЩУ М-Н ТЕХНОПОЛИС    </option>
                                <option >САНДАНСКИ - ХРИСТО БОТЕВ (УЛ.)[289] ---- Адрес: ул. ХРИСТО БОТЕВ 2 НАД ЧЕРКВАТА    </option>
                                <option >САНДАНСКИ - НОВА АВТОГАРА[426] ---- Адрес: ул. ТОДОР КАБЛЕШКОВ 2     </option>
                                <option >САНДАНСКИ - КАУФЛАНД (АВТОМАТ)[9084] ---- Адрес: ул. СВОБОДА 55 </option>
                                < option > САТОВЧА[566]----Адрес: ул.АЛ.СТАМБОЛИЙСКИ 5Б    </option >
                                <option> СВИЛЕНГРАД[48]----Адрес: пл. 14 - ТИ МАРТ 13     </option >
                                <option >СВИЛЕНГРАД - ХЛЕБОЗАВОДА[339] ---- Адрес: ул. ЯЗОВИРСКА 1     </option>
                                <option> СВИЩОВ[36]----Адрес: ул.АЛЕКО КОНСТАНТИНОВ 18     </option >
                                <option >СВИЩОВ - ХАН БЪЧВА[250] ---- Адрес: ул. ПАТРИАРХ ЕВТИМИЙ 99А МАГАЗИН 3    </option>
                                <option >СВОГЕ - ЦАР СИМЕОН[309] ---- Адрес: ул. ЦАР СИМЕОН 18Д   </option>
                                <option> СЕВЛИЕВО[33]----Адрес: ул.СТЕФАН ПЕШЕВ 101 МАГАЗИН А    </option >
                                <option >СЕВЛИЕВО - АВТОГАРА[156] ---- Адрес: ул. СТОЯН БЪЧВАРОВ 8     </option>
                                <option >СЕПТЕМВРИ[761] ---- Адрес: ул. КНЯЗ БОРИС I 16    </option>
                                <option >СИЛИСТРА[24]----Адрес: ул.ТУТРАКАН 14     </option >
                                <option >СИЛИСТРА - МАКЕДОНИЯ (БУЛ.)[171] ---- Адрес: бул. МАКЕДОНИЯ 127Г ет. 1     </option>
                                <option >СИЛИСТРА - 7-МИ СЕПТЕМВРИ (УЛ.)[436] ---- Адрес: ул. 7-МИ СЕПТЕМВРИ 37     </option>
                                <option >СИМИТЛИ[503] ---- Адрес: ул. ГЕОРГИ ДИМИТРОВ 62А     </option>
                                <option> СЛИВЕН - СТЕФАН КАРАДЖА[7]----Адрес: бул.СТЕФАН КАРАДЖА 38     </option >
                                <option> СЛИВЕН - ЛЪДЖЕНСКА[92]----Адрес: ул.ЛЪДЖЕНСКА 11     </option >
                                <option >СЛИВЕН - ЦАР ОСВОБОДИТЕЛ[123] ---- Адрес: бул. ЦАР ОСВОБОДИТЕЛ 28     </option>
                                <option >СЛИВЕН - ПЛ. ВАСИЛ ЛЕВСКИ[292] ---- Адрес: пл. ВАСИЛ ЛЕВСКИ 11     </option>
                                <option >СЛИВЕН - КЛУЦОХОР[392] ---- Адрес: кв. КЛУЦОХОР ул. ГЕОРГИ ИКОНОМОВ 40     </option>
                                <option >СЛИВЕН - ДРУЖБА[616] ---- Адрес: жк ДРУЖБА бул. СТЕФАН СТАМБОЛОВ 14А М-Н ХОЛИС   </option>
                                <option>СЛИВЕН - КАУФЛАНД (АВТОМАТ)[9075] ---- Адрес: бул. ЦАР СИМЕОН 39  </option>
                                < option > СЛИВНИЦА[293]----Адрес: ул.ГЕОРГИ БЕНКОВСКИ 2А  </option >
                                <option >СЛИВО ПОЛЕ[305] ---- Адрес: бул. БЪЛГАРИЯ 1    </option>
                                <option >СЛЪНЧЕВ БРЯГ[453] ---- Адрес: кв. КАМЕЛИЯ 121 ЖИЛИЩНА СГРАДА ЛУНА</option>
                                <option >СЛЪНЧЕВ БРЯГ 2[878] ---- Адрес: кв. КАМЕЛИЯ 101 СГРАДА ТАРАНТУЛА</option>
                                <option> СМОЛЯН[29]----Адрес: бул.БЪЛГАРИЯ 9А    </option >
                                <option >СМОЛЯН - СКЛАД[147] ---- Адрес: ул. КОСТА АВРАМИКОВ 41     </option>
                                <option >СМОЛЯН - БУЗЛУДЖА[312] ---- Адрес: ул. БУЗЛУДЖА 1     </option>
                                <option >СОЗОПОЛ[722] ---- Адрес: ул. РЕПУБЛИКАНСКА 28    </option>
                                <option >СОПОТ[441] ---- Адрес: ул. ХРИСТО МАДЖАРОВ 2А     </option>
                                <option> СОФИЯ - СОМАТ[2]----Адрес: ул.АБАГАР 22 СОФИЯ СИТИ ЛОДЖИСТИК ПАРК   </option >
                                <option> СОФИЯ - СЕРДИКА(ЖК)[65]----Адрес: жк СЕРДИКА бул.АКАД.ИВАН ЕВСТРАТИЕВ ГЕШОВ 2Е бл. 1 ет. 0 ап. 002 УЛ.ГЮЕШЕВО №83    </option >
                                <option> СОФИЯ - МЛАДОСТ 4(ЖК)[66]----Адрес: жк МЛАДОСТ 4 ул.БИЗНЕС ПАРК СОФИЯ бл. 2    </option >
                                <option> СОФИЯ - ЧЕРНИ ВРЪХ[75]----Адрес: бул.ЧЕРНИ ВРЪХ 67     </option >
                                <option>СОФИЯ - МЛАДОСТ 1(ЖК)[98]----Адрес: жк МЛАДОСТ 1 бл. 12А МАГАЗИН 14   </option >
                                <option >СОФИЯ - ЦАР СИМЕОН[110] ---- Адрес: ул. ЦАР СИМЕОН 172 СГР. НА ПЕТРОЛ   </option>
                                <option >СОФИЯ - ИЛИЯНЦИ[112] ---- Адрес: ул. ПЕТЪР ПАНАЙОТОВ 6 БАЗАР ФЕНИКС, ДО БАЗАР ИЛИЯНЦИ    </option>
                                <option >СОФИЯ - СЛАТИНА (Ж.К.), ДО ПАЗАРА[134] ---- Адрес: жк СЛАТИНА ул. ЦИКЛАМА 8 ПАЗАР СЛАТИНА   </option>
                                <option >СОФИЯ - ЛЮЛИН 8 (ЖК)[138] ---- Адрес: жк ЛЮЛИН 8 ул. 3011 9 вх. А    </option>
                                <option >БОЖУРИЩЕ[142] ---- Адрес: гр. БОЖУРИЩЕ ул. ВАЛЕРИ ПЕТРОВ 5 </option>
                                <option >СОФИЯ - СОЛУНСКА (УЛ.)[153] ---- Адрес: ул. Д-Р ГЕОРГИ ВЪЛКОВИЧ 10     </option>
                                <option >СОФИЯ - СТЕФАН СТАМБОЛОВ[155] ---- Адрес: бул. СТЕФАН СТАМБОЛОВ 13     </option>
                                <option >СОФИЯ - ДРУЖБА 2[161] ---- Адрес: бул. ПРОФ. ЦВЕТАН ЛАЗАРОВ 126    </option>
                                <option >СОФИЯ - ПОЛИГОНА[162] ---- Адрес: бул. ЦАРИГРАДСКО ШОСЕ 113А     </option>
                                <option >СОФИЯ - ПРОФ. ГЕОРГИ БРАДИСТИЛОВ (УЛ.), ПАЗАР ТУ[163] ---- Адрес: ул. ПРОФ. ГЕОРГИ БРАДИСТИЛОВ 3 ПАЗАР ТУ   </option>
                                <option >СОФИЯ - ЛЮБЛЯНА[165] ---- Адрес: ул. ЛЮБЛЯНА 22А     </option>
                                <option >СОФИЯ - ЗОНА Б-19[172] ---- Адрес: бул. АЛЕКСАНДЪР СТАМБОЛИЙСКИ 156 вх. А     </option>
                                <option >СОФИЯ - МЛАДОСТ 3 (ЖК), БЛ.325Б[175] ---- Адрес: жк МЛАДОСТ 3 бл. 325Б     </option>
                                <option >СОФИЯ - МЛАДОСТ 2 (ЖК)[186] ---- Адрес: жк МЛАДОСТ 2 бл. 247А МАГАЗИН 1   </option>
                                <option >СОФИЯ - ЯНКО САКЪЗОВ[188] ---- Адрес: бул. ЯНКО САКЪЗОВ 56     </option>
                                <option >СОФИЯ - ТОДОР КАБЛЕШКОВ[189] ---- Адрес: ул. ДЕЯН БЕЛИШКИ 64    </option>
                                <option >СОФИЯ - ТОДОРИНИ КУКЛИ[193] ---- Адрес: ул. ТОДОРИНИ КУКЛИ 4    </option>
                                <option >СОФИЯ - МЛАДОСТ 4 (Ж.К.), БЛ.488[199] ---- Адрес: жк МЛАДОСТ 4 бл. 488    </option>
                                <option >СОФИЯ - ЦАРЕВО СЕЛО (УЛ.)[203] ---- Адрес: жк БЕЛИТЕ БРЕЗИ ул. СМЪРЧ 4     </option>
                                <option >СОФИЯ - СТУДЕНТСКИ ГРАД - НСА[206] ---- Адрес: ул. АКАД. СТЕФАН МЛАДЕНОВ 56    </option>
                                <option >СОФИЯ - ДИМИТЪР ХАДЖИКОЦЕВ (УЛ.)[210] ---- Адрес: ул. ДИМИТЪР ХАДЖИКОЦЕВ 51     </option>
                                <option >СОФИЯ - БРАТЯ БЪКСТОН (БУЛ.)[211] ---- Адрес: бул. БРАТЯ БЪКСТОН бл. 208     </option>
                                <option >СОФИЯ - БАНИШОРА[212] ---- Адрес: жк БАНИШОРА бул. ГЕН. НИКОЛАЙ Г. СТОЛЕТОВ бл. 5А ПАРТЕР    </option>
                                <option >СОФИЯ - МАДРИД (БУЛ.)[213] ---- Адрес: бул. МАДРИД 51     </option>
                                <option >СОФИЯ - ВОЕННА РАМПА[214] ---- Адрес: бул. ИЛИЯНЦИ 40    </option>
                                <option >СОФИЯ - НАДЕЖДА 1 (Ж.К.)[215] ---- Адрес: жк НАДЕЖДА 1 ул. ЧИПРОВСКО ВЪСТАНИЕ 2    </option>
                                <option >СОФИЯ - СТУДЕНТСКИ ГРАД - КАУФЛАНД[225] ---- Адрес: ул. ПРОФ. КИРИЛ ПОПОВ 59    </option>
                                <option >СОФИЯ - ДРАГАЛЕВЦИ[226] ---- Адрес: ул. ЯБЪЛКОВА ГРАДИНА 2     </option>
                                <option >СОФИЯ - СИМЕОНОВО[235] ---- Адрес: бул. СИМЕОНОВСКО ШОСЕ 205     </option>
                                <option >СОФИЯ - ЗЛАТОВРЪХ[236] ---- Адрес: жк ЛОЗЕНЕЦ ул. ЗЛАТОВРЪХ 11 МАГАЗИН 2    </option>
                                <option >СОФИЯ - МЛАДОСТ-ШЕЛ[240] ---- Адрес: жк МЛАДОСТ 2 бул. АЛЕКСАНДЪР МАЛИНОВ    </option>
                                <option >СОФИЯ - СЛАТИНА (Ж.К.)[255] ---- Адрес: жк СЛАТИНА ул. СЛАТИНСКА бл. 44А вх. Б    </option>
                                <option >СОФИЯ - ЛЮЛИН 1 (Ж.К.)[257] ---- Адрес: жк ЛЮЛИН 1 бл. 2 вх. 1     </option>
                                <option >СОФИЯ - МЛАДОСТ 4-МЕТРОСТАНЦИЯ[258] ---- Адрес: жк МЛАДОСТ 4 бул. АЛЕКСАНДЪР МАЛИНОВ 91А     </option>
                                <option >СОФИЯ - ЦАР ИВАН АСЕН II (УЛ.)[260] ---- Адрес: жк ЯВОРОВ ул. ЦАР ИВАН АСЕН II 39    </option>
                                <option >СОФИЯ - СРЕБЪРНА[261] ---- Адрес: ул. СРЕБЪРНА 15     </option>
                                <option >СОФИЯ - КРАСНО СЕЛО – ЛАГЕРА[277] ---- Адрес: ул. КЮСТЕНДЖА 10    </option>
                                <option >СОФИЯ - МАЛЬОВИЦА (УЛ.)[279] ---- Адрес: ул. МАЛЬОВИЦА 1     </option>
                                <option >СОФИЯ - НАДЕЖДА (ЖК)[281] ---- Адрес: жк НАДЕЖДА ул. МАЙСКА ПЕСЕН 13     </option>
                                <option >СОФИЯ - ОБЕЛЯ (ЖК)[282] ---- Адрес: жк ОБЕЛЯ 1 бл. 110 вх. А ПАРТЕР    </option>
                                <option >СОФИЯ - АСЕН РАЗЦВЕТНИКОВ (УЛ.)[285] ---- Адрес: кв. ВИТОША ул. АСЕН РАЗЦВЕТНИКОВ 1    </option>
                                <option >СОФИЯ - НИШАВА[288] ---- Адрес: жк СТРЕЛБИЩЕ ул. ЗЛАТНА ВРАТА 17     </option>
                                <option >СОФИЯ - ПРЕЗИДЕНТ ЛИНКЪЛН[290] ---- Адрес: бул. ПРЕЗИДЕНТ ЛИНКЪЛН ПАЗАР ОВЧА КУПЕЛ 2    </option>
                                <option >СОФИЯ - ВАРДАР[291] ---- Адрес: жк РАЗСАДНИКА бул. ВАРДАР бл. 22А вх. Г     </option>
                                <option >СОФИЯ - КРИВА РЕКА[294] ---- Адрес: ул. АМИ БУЕ 17-23     </option>
                                <option >СОФИЯ - ОРЛАНДОВЦИ 2[295] ---- Адрес: кв. ОРЛАНДОВЦИ ул. МАРА БУНЕВА 52     </option>
                                <option >СОФИЯ - МЛАДОСТ 3 (ЖК), БЛ. 380[298] ---- Адрес: жк МЛАДОСТ 3 бл. 380 ПАРТЕР    </option>
                                <option >СОФИЯ - ОВЧА КУПЕЛ - СТАРАТА ЧАСТ 2[299] ---- Адрес: ул. НАРОДНО ХОРО 11     </option>
                                <option >СОФИЯ - КОСТЕНСКИ ВОДОПАД[300] ---- Адрес: ул. КОСТЕНСКИ ВОДОПАД 14    </option>
                                <option >СОФИЯ - ОДРИН (УЛ.)[301] ---- Адрес: ул. ПОЗИТАНО бл. 11     </option>
                                <option >СОФИЯ - ЛОМСКО ШОСЕ[306] ---- Адрес: бул. ЛОМСКО ШОСЕ 154     </option>
                                <option >СОФИЯ - ЧАРЛЗ ДАРВИН (УЛ.)[307] ---- Адрес: жк ИЗТОК ул. ЧАРЛЗ ДАРВИН 27    </option>
                                <option >СОФИЯ - ЛЕВСКИ ЗОНА Г 2[308] ---- Адрес: жк ЛЕВСКИ ЗОНА Г бл. 6Б     </option>
                                <option >СОФИЯ - ДОНДУКОВ[316] ---- Адрес: бул. КНЯЗ АЛЕКСАНДЪР ДОНДУКОВ 131     </option>
                                <option >СОФИЯ - ЦАР БОРИС (БУЛ.)[322] ---- Адрес: бул. ЦАР БОРИС III 211     </option>
                                <option >СОФИЯ – ЦАР БОРИС III – ЛАГЕРА[323] ---- Адрес: бул. ЦАР БОРИС III бл. 50     </option>
                                <option >СОФИЯ - СИЕЛА[324] ---- Адрес: ул. ПОРУЧИК ХРИСТО ТОПРАКЧИЕВ 11    </option>
                                <option >СОФИЯ - ОБОРИЩЕ (УЛ.)[326] ---- Адрес: ул. ОБОРИЩЕ 60     </option>
                                <option >СОФИЯ - НБУ[332] ---- Адрес: ул. МАЕСТРО КЪНЕВ 78     </option>
                                <option >СОФИЯ - МУСАГЕНИЦА[335] ---- Адрес: жк МУСАГЕНИЦА ул. ВЪРТОПО бл. 104     </option>
                                <option >СОФИЯ - БЪЛГАРИЯ (БУЛ.)[342] ---- Адрес: бул. БЪЛГАРИЯ 60В     </option>
                                <option >СОФИЯ - ТРИ УШИ (УЛ.)[344] ---- Адрес: ул. ТРИ УШИ 8     </option>
                                <option >СОФИЯ - СТУДЕНТСКИ ГРАД, СРЕЩУ БЛ. 34А[345] ---- Адрес: жк СТУДЕНТСКИ ГРАД ул. ПРОФ. ХРИСТО ДАНОВ 19    </option>
                                <option >СОФИЯ - ГЕО МИЛЕВ - ЛИДИЦЕ[347] ---- Адрес: жк ГЕО МИЛЕВ ул. ЛИДИЦЕ 29    </option>
                                <option >СОФИЯ - ХРИСТО БОТЕВ (БУЛ)[351] ---- Адрес: бул. ХРИСТО БОТЕВ 128     </option>
                                <option >СОФИЯ - ИЗТОК 2[352] ---- Адрес: ул. РАЙКО АЛЕКСИЕВ 13    </option>
                                <option >СОФИЯ - ЛЮЛИН 4 (ЖК)[353] ---- Адрес: жк ЛЮЛИН 4 бл. 417П вх. А    </option>
                                <option >СОФИЯ - ОКРЪЖНА БОЛНИЦА[354] ---- Адрес: жк МЛАДОСТ 1 бл. 124 вх. Д    </option>
                                <option >СОФИЯ - МОДЕРНО ПРЕДГРАДИЕ[356] ---- Адрес: ул. МЕТОДИ МАКЕДОНСКИ 20     </option>
                                <option >СОФИЯ - ЛЮЛИН 5 (ЖК)[360] ---- Адрес: жк ЛЮЛИН 5 бл. 549 вх. Г     </option>
                                <option >СОФИЯ - РАЛЕВИЦА (УЛ.)[361] ---- Адрес: ул. РАЛЕВИЦА 64     </option>
                                <option >СОФИЯ - МЛАДОСТ 1А (ЖК)[362] ---- Адрес: жк МЛАДОСТ 1А бл. 564     </option>
                                <option >СОФИЯ - ДРУЖБА 1, ПАЗАРА[363] ---- Адрес: жк ДРУЖБА 1 ул. ИВАН АРАБАДЖИЯТА     </option>
                                <option >СОФИЯ - ВАСИЛ ЛЕВСКИ (БУЛ.)[364] ---- Адрес: бул. ВАСИЛ ЛЕВСКИ 31     </option>
                                <option >СОФИЯ - БОЯНА[377] ---- Адрес: кв. БОЯНА ул. СЕВАСТОКРАТОР КАЛОЯН 63     </option>
                                <option >СОФИЯ - СВОБОДА (ЖК)[380] ---- Адрес: ул. ГЕН. НИКОЛА ЖЕКОВ 22     </option>
                                <option >СОФИЯ - КРАСНА ПОЛЯНА[384] ---- Адрес: бул. НИКОЛА МУШАНОВ 80     </option>
                                <option >СОФИЯ - КАРПУЗИЦА[391] ---- Адрес: ул. ЕВЛИЯ ЧЕЛЕБИ 96     </option>
                                <option >СОФИЯ - МАЛИНОВА ДОЛИНА (КВ.)[402] ---- Адрес: кв. МАЛИНОВА ДОЛИНА бл. 25    </option>
                                <option >СОФИЯ - ФЛОРА[413] ---- Адрес: ул. ФЛОРА бл. 66     </option>
                                <option >СОФИЯ - ИЛИНДЕН[421] ---- Адрес: ул. ЗОГРАФСКИ МАНАСТИР 15     </option>
                                <option >СОФИЯ - ВРЪБНИЦА 1 (ЖК)[422] ---- Адрес: жк ВРЪБНИЦА 1 бл. 526 вх. Б     </option>
                                <option >СОФИЯ - СКОБЕЛЕВ (БУЛ.)[428] ---- Адрес: бул. ГЕН. МИХАИЛ Д. СКОБЕЛЕВ 44     </option>
                                <option >СОФИЯ - ОБЕЛЯ 2 (ЖК)[437] ---- Адрес: жк ОБЕЛЯ 2 ул. 106 34     </option>
                                <option >СОФИЯ - ХУБЧА (УЛ.)[443] ---- Адрес: жк КРАСНО СЕЛО ул. ХУБЧА 2     </option>
                                <option >СОФИЯ - ПЕТТЕ КЬОШЕТА[452] ---- Адрес: бул. ХРИСТО БОТЕВ 12     </option>
                                <option >СОФИЯ - МАНАСТИРСКИ ЛИВАДИ[536] ---- Адрес: кв. МАНАСТИРСКИ ЛИВАДИ ул. СИНАНИШКО ЕЗЕРО 9А    </option>
                                <option >СОФИЯ - ДРУЖБА 1, ДО ЕЗЕРОТО[565] ---- Адрес: жк ДРУЖБА 1 ул. ТИРАНА 14-16 ДО ЕЗЕРОТО, ПАЗАР КЛАСИК   </option>
                                <option >СОФИЯ - ХАДЖИ ДИМИТЪР (ЖК)[675] ---- Адрес: жк ХАДЖИ ДИМИТЪР ул. НИКОЛА ВОЙНОВСКИ 67     </option>
                                <option >СОФИЯ - ЛЮЛИН 10 (ЖК)[734] ---- Адрес: жк ЛЮЛИН ул. ЛУИ ПАСТЬОР бл. 161    </option>
                                <option >СОФИЯ - ЛЮЛИН 7 (ЖК), СИЛВЪР ЦЕНТЪР[760] ---- Адрес: жк ЛЮЛИН бул. ДЖАВАХАРЛАЛ НЕРУ 28 МАГ. 3    </option>
                                <option >СОФИЯ - Г. М. ДИМИТРОВ[772] ---- Адрес: ул. КРУМ КЮЛЯВКОВ бл. 25    </option>
                                <option >СОФИЯ - ХИПОДРУМА[773] ---- Адрес: жк КРАСНО СЕЛО ул. СОТИР АНДОНОВ 3 вх. 1     </option>
                                <option >СОФИЯ - ВИТОША (БУЛ.)[774] ---- Адрес: бул. ВИТОША 129    </option>
                                <option >СОФИЯ - ФОНДОВИ ЖИЛИЩА[778] ---- Адрес: жк ФОНДОВИ ЖИЛИЩА бл. 203 вх. Б     </option>
                                <option >СОФИЯ - СИМЕОНОВСКО ШОСЕ[781] ---- Адрес: бул. СИМЕОНОВСКО ШОСЕ 66    </option>
                                <option >СОФИЯ - ДРУЖБА 2, ОБИКОЛНА 29[790] ---- Адрес: жк ДРУЖБА ул. ОБИКОЛНА 29    </option>
                                <option >СОФИЯ - ГЕОРГИ РАКОВСКИ[796] ---- Адрес: ул. ГЕОРГИ С. РАКОВСКИ 48    </option>
                                <option >СОФИЯ - ДРУЖБА (ЖК), ИСКЪРСКО ШОСЕ[798] ---- Адрес: ул. ИСКЪРСКО ШОСЕ 13    </option>
                                <option >СОФИЯ - СВЕТА ТРОИЦА (ЖК), БЛ.304[806] ---- Адрес: жк СВЕТА ТРОИЦА бл. 304     </option>
                                <option >СОФИЯ - ОВЧА КУПЕЛ 1 - ПРОМИШЛЕНА[808] ---- Адрес: жк ОВЧА КУПЕЛ ул. ПРОМИШЛЕНА бл. 429 СРЕЩУ БИЛЛА   </option>
                                <option >СОФИЯ - ЕВЛОГИ ГЕОРГИЕВ[821] ---- Адрес: бул. ЕВЛОГИ И ХРИСТО ГЕОРГИЕВИ 105     </option>
                                <option >СОФИЯ – КРИВОЛАК (УЛ.)[828] ---- Адрес: ул. КРИВОЛАК 8 ДО ПЛ. ЖУРНАЛИСТ   </option>
                                <option >СОФИЯ - ВРАЖДЕБНА[830] ---- Адрес: кв. ВРАЖДЕБНА ул. 8 95     </option>
                                <option >СОФИЯ - РЕДУТА[840] ---- Адрес: кв. РЕДУТА ул. ВЕЛЧО АТАНАСОВ 24    </option>
                                <option >СОФИЯ - ПАЗАР СИТНЯКОВО[847] ---- Адрес: бул. ШИПЧЕНСКИ ПРОХОД 3     </option>
                                <option >СОФИЯ - СЕРДИКА (УЛ.)[848] ---- Адрес: ул. СЕРДИКА 28     </option>
                                <option >СОФИЯ - ФРИТЬОФ НАНСЕН[850] ---- Адрес: ул. ПРОФ. ФРИТЬОФ НАНСЕН 35     </option>
                                <option >СОФИЯ - КОЗЛОДУЙ (УЛ.)[859] ---- Адрес: ул. КОЗЛОДУЙ 55     </option>
                                <option >СОФИЯ - ЦАР САМУИЛ[869] ---- Адрес: ул. БИСТРИЦА 9     </option>
                                <option >СОФИЯ - ЗОНА Б-18[870] ---- Адрес: жк ЗОНА Б-18 бл. 8     </option>
                                <option >СОФИЯ - ГЕН. ГУРКО (УЛ.)[873] ---- Адрес: ул. ГЕН. ГУРКО 19     </option>
                                <option >СОФИЯ - ПАВЛОВО[876] ---- Адрес: ул. ДЕСПОТ СЛАВ 9     </option>
                                <option >СОФИЯ - БОРОВО[877] ---- Адрес: бул. ГОЦЕ ДЕЛЧЕВ 56 бл. 15 вх. А    </option>
                                <option >СОФИЯ - ДЪРВЕНИЦА[886] ---- Адрес: жк ДЪРВЕНИЦА бул. СВ. КЛИМЕНТ ОХРИДСКИ 23    </option>
                                <option >СОФИЯ - МЕТРО 1 (АВТОМАТ)[9001] ---- Адрес: бул. ЦАРИГРАДСКО ШОСЕ 11А  </option>
                                < option >СОФИЯ - ХИТ 1 МЛАДОСТ (АВТОМАТ)[9002] ---- Адрес: бул. АЛЕКСАНДЪР МАЛИНОВ 75  </option>
                                < option >СОФИЯ - ХИТ 2 ЛЮЛИН (АВТОМАТ)[9003] ---- Адрес: ул. ОБЕЛСКО ШОСЕ 20 </option>
                                < option >СОФИЯ - ФАНТАСТИКО МЛАДОСТ 4 (АВТОМАТ)[9004] ---- Адрес: жк МЛАДОСТ 4 ДО БЛ. 405 </option>
                                < option >СОФИЯ - ФАНТАСТИКО ЛЮЛИН ЦЕНТЪР (АВТОМАТ)[9006] ---- Адрес: жк ЛЮЛИН бул. ДЖАВАХАРЛАЛ НЕРУ    </option>
                                < option >СОФИЯ - ФАНТАСТИКО СТУДЕНТСКИ ГРАД (АВТОМАТ)[9007] ---- Адрес: жк СТУДЕНТСКИ ГРАД ул. АКАД. БОРИС СТЕФАНОВ 12 </option>
                                < option >СОФИЯ - ФАНТАСТИКО ДРУЖБА (АВТОМАТ)[9008] ---- Адрес: жк ДРУЖБА ул. ТИРАНА 3 ДО БЛ. 2    </option>
                                < option >СОФИЯ - ФАНТАСТИКО МЛАДОСТ 3 (АВТОМАТ)[9009] ---- Адрес: жк МЛАДОСТ 3 ул. 102 С/У БЛ. 321    </option>
                                < option >СОФИЯ - ФАНТАСТИКО СИМЕОНОВСКО ШОСЕ (АВТОМАТ)[9010] ---- Адрес: бул. СИМЕОНОВСКО ШОСЕ 87А  </option>
                                < option >СОФИЯ - ФАНТАСТИКО ДЪРВЕНИЦА (АВТОМАТ)[9011] ---- Адрес: жк ДЪРВЕНИЦА бул. СВ. КЛИМЕНТ ОХРИДСКИ 15     </option>
                                < option >СОФИЯ - БИЛЛА БУЛ. БЪЛГАРИЯ (АВТОМАТ)[9012] ---- Адрес: бул. БЪЛГАРИЯ 55  </option>
                                < option >СОФИЯ - СЕРДИКА ЦЕНТЪР (АВТОМАТ)[9013] ---- Адрес: бул. СИТНЯКОВО 48 ет. -2   </option>
                                < option >СОФИЯ - МЕГА МОЛ (АВТОМАТ)[9014] ---- Адрес: бул. ЦАРИЦА ЙОАННА 15   </option>
                                < option >СОФИЯ - КАПИТАЛ ФОРТ (АВТОМАТ)[9015] ---- Адрес: бул. ЦАРИГРАДСКО ШОСЕ 90 ет. -2 ДО ЕСКАЛАТОРИТЕ   </option>
                                < option >СОФИЯ - БИЛЛА ОПЪЛЧЕНСКА (АВТОМАТ)[9025] ---- Адрес: ул. ОПЪЛЧЕНСКА 35     </option>
                                < option >СОФИЯ - МОЛ ПАРАДАЙС (АВТОМАТ)[9026] ---- Адрес: бул. ЧЕРНИ ВРЪХ 100 ет. -2   </option>
                                < option >СОФИЯ - СКАЙ СИТИ (АВТОМАТ)[9027] ---- Адрес: ул. КОСТА ЛУЛЧЕВ 52   </option>
                                < option >СОФИЯ - ФАНТАСТИКО КОПЕРНИК (АВТОМАТ)[9028] ---- Адрес: ул. НИКОЛАЙ КОПЕРНИК 27  </option>
                                < option >СОФИЯ - СОМАТ (АВТОМАТ)[9034] ---- Адрес: ул. АБАГАР 22 СОФИЯ СИТИ ЛОДЖИСТИК ПАРК, АДМИНИСТРАТИВНА СГРАДА,ПАРТЕР    </option>
                                < option >СОФИЯ - KILER.BG (АВТОМАТ)[9035] ---- Адрес: ул. АБАГАР 22 СОФИЯ СИТИ ЛОДЖИСТИК ПАРК, СКЛАД 4     </option>
                                < option >СОФИЯ - ТЕХНИЧЕСКИ УНИВЕРСИТЕТ (АВТОМАТ)[9036] ---- Адрес: бул. СВ. КЛИМЕНТ ОХРИДСКИ 8 </option>
                                < option >СОФИЯ - ЦАРИГРАДСКИ КОМПЛЕКС (АВТОМАТ)[9037] ---- Адрес: жк ДРУЖБА 2 бл. 281 вх. Б ПАРТЕР </option>
                                < option >СОФИЯ - ФАНТАСТИКО ДРАГАЛЕВЦИ (АВТОМАТ)[9039] ---- Адрес: бул. ЧЕРНИ ВРЪХ 204  </option>
                                < option >СОФИЯ - ФАНТАСТИКО Г.М. ДИМИТРОВ (АВТОМАТ)[9041] ---- Адрес: бул. Д-Р Г. М. ДИМИТРОВ 77  </option>
                                < option >СОФИЯ - РИНГ МОЛ (АВТОМАТ)[9043] ---- Адрес: ул. ОКОЛОВРЪСТЕН ПЪТ 214 НИВО -1  </option>
                                < option >СОФИЯ - БИЛЛА МЛАДОСТ 4 (АВТОМАТ)[9047] ---- Адрес: жк МЛАДОСТ 4 ул. 406 14   </option>
                                < option >СОФИЯ - ФАНТАСТИКО ЙЕРУСАЛИМ (АВТОМАТ)[9054] ---- Адрес: жк МЛАДОСТ 1 ул. ЙЕРУСАЛИМ 22  </option>
                                < option >СОФИЯ - КАУФЛАНД КАБЛЕШКОВ (АВТОМАТ)[9055] ---- Адрес: ул. ТОДОР КАБЛЕШКОВ 3      </option>
                                < option >СОФИЯ - THE MALL (АВТОМАТ)[9060] ---- Адрес: бул. ЦАРИГРАДСКО ШОСЕ 115 ет. -3 СРЕЩУ АСАНСЬОРИТЕ  </option>
                                < option >СОФИЯ - ПАРК ЦЕНТЪР (АВТОМАТ)[9063] ---- Адрес: бул. АРСЕНАЛСКИ 2 НИВО -2  </option>
                                < option >СОФИЯ - БЪЛГАРИЯ МОЛ (АВТОМАТ)[9065] ---- Адрес: бул. БЪЛГАРИЯ 69 ет. -2   </option>
                                < option >СОФИЯ - БИЛЛА ГЕРЕНА (АВТОМАТ)[9066] ---- Адрес: ул. АЛЕКСАНДЪР ЕКЗАРХ 45     </option>
                                < option >СОФИЯ - КАУФЛАНД ХАДЖИ ДИМИТЪР (АВТОМАТ)[9071] ---- Адрес: ул. РЕЗБАРСКА 7Б      </option>
                                < option >СОФИЯ - КАУФЛАНД МАЛИНОВА ДОЛИНА (АВТОМАТ)[9083] ---- Адрес: ул. ПРОФ. Д-Р ИВАН СТРАНСКИ 20     </option>
                                < option >СОФИЯ - КАУФЛАНД МЛАДОСТ 4 (АВТОМАТ)[9089] ---- Адрес: жк МЛАДОСТ 4 ул. ОКОЛОВРЪСТЕН ПЪТ 271      </option>
                                < option >СОФИЯ - КАУФЛАНД КРИВА РЕКА (АВТОМАТ)[9090] ---- Адрес: бул. ГЕН. ЕДУАРД И. ТОТЛЕБЕН 36     </option>
                                < option > СРЕДЕЦ[788]----Адрес: ул.ВАСИЛ КОЛАРОВ 62  </option >
                                <option >СТАМБОЛИЙСКИ[201] ---- Адрес: ул. ХРИСТО БОТЕВ 7     </option>
                                <option> СТАРА ЗАГОРА - СКЛАД[5]----Адрес: ПТИЦЕКОМБИНАТ С\У С.ЗАГОРЕ    </option >
                                <option> СТАРА ЗАГОРА - ОФИС[84]----Адрес: ул.ХРИСТО БОТЕВ 100     </option >
                                <option >СТАРА ЗАГОРА - ЦАР СИМЕОН ВЕЛИКИ[122] ---- Адрес: бул. ЦАР СИМЕОН ВЕЛИКИ 28     </option>
                                <option >СТАРА ЗАГОРА - СВ. ПАТРИАРХ ЕВТИМИЙ[144] ---- Адрес: бул. СВ. ПАТРИАРХ ЕВТИМИЙ 46 БИВШ СКЛАД СИКО  </option>
                                <option >СТАРА ЗАГОРА - АВТОГАРА[157] ---- Адрес: бул. СЛАВЯНСКИ 64     </option>
                                <option >СТАРА ЗАГОРА - ПРАКТИКЕР[158] ---- Адрес: бул. НИКОЛА ПЕТКОВ 48 ПРАКТИКЕР    </option>
                                <option >СТАРА ЗАГОРА - БАНЯ ПИПЕРКА[164] ---- Адрес: ул. ГРАФ НИКОЛАЙ ИГНАТИЕВ 30     </option>
                                <option >СТАРА ЗАГОРА - СТОЛЕТОВ[198] ---- Адрес: ул. ГЕН. СТОЛЕТОВ 41     </option>
                                <option >СТАРА ЗАГОРА - АЯЗМОTO[243] ---- Адрес: ул. СВ. ОТЕЦ ПАИСИЙ 179     </option>
                                <option >СТАРА ЗАГОРА - ЖЕЛЕЗНИК[254] ---- Адрес: бул. ЦАР СИМЕОН ВЕЛИКИ С/У М-Н ЗОРА    </option>
                                <option >СТАРА ЗАГОРА - ВОЕННО ОКРЪЖИЕ[321] ---- Адрес: ул. САВА СИЛОВ 57     </option>
                                <option >СТАРА ЗАГОРА - ТАНГРА[397] ---- Адрес: ул. СВ. КНЯЗ БОРИС 136     </option>
                                <option >СТАРА ЗАГОРА - КАЗАНСКИ[440] ---- Адрес: кв. КАЗАНСКИ 18     </option>
                                <option >СТАРА ЗАГОРА - ХРИСТО БОТЕВ[838] ---- Адрес: ул. ХРИСТО БОТЕВ 50     </option>
                                <option >СТАРА ЗАГОРА - ИНДУСТРИАЛЕН[842] ---- Адрес: кв. ИНДУСТРИАЛЕН ул. ИНДУСТРИАЛНА 18</option>
                                <option >СТАРА ЗАГОРА – МОТОТЕХНИКА[843] ---- Адрес: бул. ЦАР СИМЕОН ВЕЛИКИ 161     </option>
                                <option >СТАРА ЗАГОРА - МОЛ ГАЛЕРИЯ (АВТОМАТ)[9024] ---- Адрес: ул. ХАН АСПАРУХ 30   </option>
                                < option >СТАРА ЗАГОРА - КАУФЛАНД КАЗАНСКИ (АВТОМАТ)[9082] ---- Адрес: ул. СТАМО ПУЛЕВ 2  </option>
                                < option > СУВОРОВО[204]----Адрес: ул.ДРАГАН СТОЯНОВ 1А    </option >
                                <option >СЪЕДИНЕНИЕ[382] ---- Адрес: ул. БАБА ИСАКА СКАЧКОВА 6А    </option>
                                <option >ТВЪРДИЦА[167] ---- Адрес: ул. ХАН АСПАРУХ 13А    </option>
                                <option>ТЕТЕВЕН[88]----Адрес: ул.ПЕНКА МИХАЙЛОВА 83   </option >
                                <option> ТРОЯН[44]----Адрес: ул.ВАСИЛ ЛЕВСКИ 240     </option >
                                <option >ТРОЯН - ЛЪГЪТ[373] ---- Адрес: жк ЛЪГЪТ 19     </option>
                                <option >ТРОЯН - ОПЪЛЧЕНСКА[750] ---- Адрес: ул. ОПЪЛЧЕНСКА 1     </option>
                                <option >ТРУД[182] ---- Адрес: ул. СЕРГЕЙ РУМЯНЦЕВ 2 </option>
                                <option >ТРЯВНА[381] ---- Адрес: ул. ИВАНКА ГОРОВА 2А     </option>
                                <option >ТУТРАКАН[523] ---- Адрес: ул. СИЛИСТРА 11    </option>
                                <option >ТЪРГОВИЩЕ - СКЛАД[16]----Адрес: УЛ.ЦАР СИМЕОН, ПРОМИШЛЕНА ЗОНА РОДОП</option >
                                <option >ТЪРГОВИЩЕ - РАКОВСКА[132] ---- Адрес: ул. Г. С. РАКОВСКИ 17     </option>
                                <option >ТЪРГОВИЩЕ - ЗАПАД[340] ---- Адрес: бул. СЮРЕН 1     </option>
                                <option>ХАРМАНЛИ[47]----Адрес: ул.НИКОЛА ПЕТКОВ 13     </option >
                                <option >ХАРМАНЛИ - ПАЗАРА[415] ---- Адрес: ул. МАРИН ВЕЛЕВ 1     </option>
                                <option> ХАСКОВО - СКЛАД[6]----Адрес: ИЗТОЧНА ИНДУСТРИАЛНА ЗОНА   </option >
                                <option> ХАСКОВО - ОФИС[82]----Адрес: ул.ВАСИЛ ДРУМЕВ 18     </option >
                                <option >ХАСКОВО - ДОБРУДЖА (УЛ.)[160] ---- Адрес: ул. ХРИСТО БОТЕВ 13     </option>
                                <option >ХАСКОВО – ГРАДСКА ГРАДИНА[200] ---- Адрес: бул. БЪЛГАРИЯ 15     </option>
                                <option >ХАСКОВО - БАДЕМА[265] ---- Адрес: ул. 22-РИ СЕПТЕМВРИ 12     </option>
                                <option >ХАСКОВО - ВАСИЛ ЛЕВСКИ (БУЛ.)[348] ---- Адрес: бул. ВАСИЛ ЛЕВСКИ 60     </option>
                                <option >ХАСКОВО - БЪЛГАРИЯ (БУЛ.), М-Н КИЛЕРА[882] ---- Адрес: бул. БЪЛГАРИЯ 164     </option>
                                <option >ХИСАРЯ - ХРИСТО БОТЕВ[408] ---- Адрес: бул. ХРИСТО БОТЕВ 19А     </option>
                                <option >ЦАРЕВО[728] ---- Адрес: ул. ХАН АСПАРУХ 41 </option>
                                <option >ЧЕРВЕН БРЯГ[563] ---- Адрес: ул. АНТИМ 4    </option>
                                <option >ЧИРПАН - ЦЕНТЪР[237] ---- Адрес: ул. ПЕЙО ЯВОРОВ 9</option>
                                <option> ШУМЕН - СКЛАД[8]----Адрес: кв.ТРАКИЯ ул.ИНДУСТРИАЛНА СКЛ.БАЗА АГРО - НАЙЛ  </option >
                                <option> ШУМЕН - ОФИС[86]----Адрес: бул.СИМЕОН ВЕЛИКИ 46В МАГАЗИН 2 - 3    </option >
                                <option >ШУМЕН - РУСКИ ПАМЕТНИК[154] ---- Адрес: бул. МАДАРА 40     </option>
                                <option >ШУМЕН - СЪЕДИНЕНИЕ[233] ---- Адрес: ул. СЪЕДИНЕНИЕ 123 ДО СЪДЕБНА ПАЛАТА    </option>
                                <option >ШУМЕН - ВИЕНСКА ГРАДИНА[253] ---- Адрес: бул. СИМЕОН ВЕЛИКИ 74 ДО ВИЕНСКА ГРАДИНА    </option>
                                <option >ШУМЕН - ПЛИСКА[400] ---- Адрес: бул. ПЛИСКА 30     </option>
                                <option >ШУМЕН - ТРАКИЯ ПЛАЗА[447] ---- Адрес: кв. ТРАКИЯ ул. РОДОПИ 24 ТРАКИЯ ПЛАЗА    </option>
                                <option >ШУМЕН - ГРИВИЦА[834] ---- Адрес: кв. ГРИВИЦА ул. ГЕН. СКОБЕЛЕВ 31     </option>
                                <option >ШУМЕН - БИЛЛА СИМЕОН ВЕЛИКИ (АВТОМАТ)[9049] ---- Адрес: бул. СИМЕОН ВЕЛИКИ 34  ,    </option>
                                < option >ШУМЕН - СИТИ ЦЕНТЪР (АВТОМАТ)[9050] ---- Адрес: бул. ВЕЛИКИ ПРЕСЛАВ 28 ет. 1  10:00 - 19:00 </option>
                                < option >ШУМЕН - КАУФЛАНД (АВТОМАТ)[9069] ---- Адрес: ул. БЕЛИ ЛОМ 1 ,  </option>
                                < option > ЯГОДОВО[313]----Адрес: ул.ХРИСТО БОТЕВ 21     </option >
                                <option >ЯКОРУДА[567] ---- Адрес: ул. ХРИСТО БОТЕВ 5 0,  </option>
                                <option> ЯМБОЛ - ОФИС[55]----Адрес: ул.ДИМИТЪР БЛАГОЕВ 6     </option >
                                <option >ЯМБОЛ - СКЛАД[93]----Адрес: бул.ЕВРОПА 45     </option >
                                <option >ЯМБОЛ - Н. ПЕТРИНИ[185] ---- Адрес: ул. НИКОЛАЙ ПЕТРИНИ 8А ДО ПАРКИНГА НА ЛОВЕН ДОМ    </option>
                                <option >ЯМБОЛ - МАГАЗИН САРА[246] ---- Адрес: ул. МИЛИН КАМЪК 43     </option>
                                <option >ЯМБОЛ - КАРГОН[418] ---- Адрес: ул. ЖЕКО АНДРЕЕВ 53     </option>
                                <option >ЯМБОЛ - ЯМБОЛ ПАРК (АВТОМАТ)[9079] ---- Адрес: ул. ГРАФ ИГНАТИЕВ 28 НИВО -1   </option>



                            </select >



                        </div >

                        <div>

                            <div>
                                <span className="checkmark">
                                    <i className="fa-solid fa-check checkpoint"></i>
                                </span>
                                <input type="checkbox" name="generalPol" id="generalPol" />
                                <p>Съгласен/а с Политиката за обработка на личните данни на Спиди</p>
                            </div>



                            <div>
                                <span className="checkmark">
                                    <i className="fa-solid fa-check checkpoint"></i>
                                </span>
                                <input type="checkbox" name="generalPol" id="generalPol" />
                                <p>С абонирането си ставам участник във всички Гивауеи<br />
                                    <span>А, ако искаш да смениш офиса за доставкта, просто се свържи с нас</span>
                                </p>

                            </div>

                        </div>

                    </form >
                </section >


                <section>
                    <h1>А сега, начин на плащане</h1>

                    <article>
                        <h2>48.88 лева/ месец</h2>

                        <div>

                            <div>
                                <i className="fa-solid fa-check checkpoint"></i>
                                <p>Безплатна доставка</p>
                            </div>

                            <div>
                                <i className="fa-solid fa-check checkpoint"></i>
                                <p>Автоматично подновяване</p>
                            </div>

                            <div>
                                <i className="fa-solid fa-check checkpoint"></i>
                                <p>Между 4 и 7 снак и лайфстайл продукта</p>
                            </div>

                            <div>
                                <i className="fa-solid fa-check checkpoint"></i>
                                <p>Ставаш участник във всички страхотни Гивауеи</p>
                            </div>

                            <div>
                                <i className="fa-solid fa-check checkpoint"></i>
                                <p>Клиентски профил</p>
                            </div>

                            <div>
                                <i className="fa-solid fa-check checkpoint"></i>
                                <p>Можеш да канселираш по всяко време</p>
                            </div>

                        </div>


                    </article>

                    <article>
                        <form action="">

                            <div>

                                <div>
                                    <span className="checkmark">
                                        <i className="fa-solid fa-check checkpoint"></i>
                                    </span>
                                    <input type="checkbox" name="applePay" id="applePay" />
                                    <p>Apple pay</p>
                                </div>

                                <div>
                                    <span className="checkmark">
                                        <i className="fa-solid fa-check checkpoint"></i>
                                    </span>
                                    <input type="checkbox" name="googlePay" id="googlePay" />
                                    <p>Google pay</p>
                                </div>

                                <div>
                                    <span className="checkmark">
                                        <i className="fa-solid fa-check checkpoint"></i>
                                    </span>
                                    <input type="checkbox" name="card" id="card" />
                                    <p>Кредитна/ Дебитна карта</p>
                                </div>

                            </div>

                            <div>
                                <input type="text" name="cardHolder" id="cardHolder" placeholder="КАРТОДЪРЖАТЕЛ" />
                                <input type="number" name="cardNumber" id="cardNumber" placeholder="НОМЕР НА КАРТА" />
                                <input type="number" name="cvv" id="cvv" placeholder="CVV" />
                            </div>


                            <div>
                                <input type="submit" value="Абонирай се" />
                                <i className="fa-solid fa-arrow-right-long"></i>
                            </div>
                        </form>
                    </article>
                </section>


            </main >



        </>
    )
}


export default SubscribePage